<?xml version="1.0" encoding="UTF-8" ?><modules><module><id><![CDATA[685]]></id><name><![CDATA[productmedia]]></name><displayName><![CDATA[Audiovisuales del producto (Audio y vídeo)]]></displayName><categoryName><![CDATA[Vídeos y Música]]></categoryName><description><![CDATA[&iexcl;Enriquezca las descripciones de su producto con v&iacute;deos explicativos y vistas previas de sonido o v&iacute;deo!  El m&oacute;dulo Product Media le permite importar su propio contenido mul]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/videos-musica/685-audiovisuales-del-producto-audio-y-video.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/685.jpg]]></img><description_full><![CDATA[&iexcl;Enriquezca las descripciones de su producto con v&iacute;deos explicativos y vistas previas de sonido o v&iacute;deo!  El m&oacute;dulo Product Media le permite importar su propio contenido multimedia (archivos de audio y v&iacute;deo) y a&ntilde;adirlo f&aacute;cilmente a sus p&aacute;ginas de productos.]]></description_full><additional_description><![CDATA[Hacer sus p&aacute;ginas de productos m&aacute;s interactivas y sus productos m&aacute;s accesiblesOfrecer m&aacute;s informaci&oacute;n sobre sus productos: beneficios, una mejor descripci&oacute;n, recomendaciones de uso, etc.Aumentar f&aacute;cilmente su tasa de conversi&oacute;nIncrementar sus ventas y reducir la tasa de devoluci&oacute;n de sus productos]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.2.7]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[44.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/611425-pprod/audiovisuales-del-producto-audio-y-video.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/611425-pbig/audiovisuales-del-producto-audio-y-video.jpg]]></big></cover></module><module><id><![CDATA[1504]]></id><name><![CDATA[upstrackingv2]]></name><displayName><![CDATA[UPS Seguimiento de Entrega]]></displayName><categoryName><![CDATA[Seguimiento de la entrega]]></categoryName><description><![CDATA[&iquest;Utilizas el servicio de entrega por UPS, transportista de primera l&iacute;nea conocido por su rapidez y fiabilidad?  Simplif&iacute;cate la vida y mejora la satisfacci&oacute;n de tus cliente]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/seguimiento-entrega/1504-ups-delivery-status.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1504.jpg]]></img><description_full><![CDATA[&iquest;Utilizas el servicio de entrega por UPS, transportista de primera l&iacute;nea conocido por su rapidez y fiabilidad?  Simplif&iacute;cate la vida y mejora la satisfacci&oacute;n de tus clientes gracias al m&oacute;dulo UPS Seguimiento de Entrega que te facilitar&aacute; el seguimiento de tus env&iacute;os en todo el mundo.]]></description_full><additional_description><![CDATA[Aprovecha las ventajas de los servicios UPS y del m&oacute;dulo de seguimiento de entregas UPS:Entrega todos tus paquetes en tu pa&iacute;s y en el extranjero gracias a la eficacia de la red de distribuci&oacute;n UPSDisfruta de un seguimiento avanzado de tus env&iacute;os, etapa por etapa, c&oacute;modamente desde tu Back-office]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[2.0.4]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[109.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/611439-pprod/ups-delivery-status.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/611439-pbig/ups-delivery-status.jpg]]></big></cover></module><module><id><![CDATA[1768]]></id><name><![CDATA[gmerchantcenter]]></name><displayName><![CDATA[Google Merchant Center (Google Shopping)]]></displayName><categoryName><![CDATA[Comparadores de Precios]]></categoryName><description><![CDATA[La mejor módulo de Google Shopping para cargue sus productos en Google Shopping y consiga miles de nuevos visitantes cualificados en su tienda]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/comparadores-precios/1768-google-merchant-center-google-shopping.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1768.jpg]]></img><description_full><![CDATA[La mejor módulo de Google Shopping para cargue sus productos en Google Shopping y consiga miles de nuevos visitantes cualificados en su tienda.]]></description_full><additional_description><![CDATA[La mejor módulo de Google Shopping para cargue sus productos en Google Shopping y consiga miles de nuevos visitantes cualificados en su tienda. La posición de sus productos en los resultados de Google Shopping depende en gran parte de la calidad de su flujo y de la exhaustividad de sus datos. Cuanta más información proporcione, mejores serán sus resultados. Este módulo, muy completo, le permitirá maximizar sus oportunidades de conseguir un buen posicionamiento en Google Shopping, minimizando el tiempo invertido para alcanzar ese resultado.  Aumente su tráfico al instante! Google AdWords Compras y beneficiar a cientos de millones de clics al mes. Además, este tráfico es muy específica y le trae visitantes calificados a su tienda Aumente sus ventas y retorno de la inversión: Con un tráfico muy específica, Google Shopping y Google AdWords campañas a compras ofrecen una de la más alta rentabilidad de la inversión europea en comparación con otros canales de comercialización y por lo tanto son muy rentables Acerca de la exportación de productos, la potencia del módulo le permite centrarse únicamente en la configuración de un único feed de producto (un feed principal) y no perder el tiempo con la configuración de "feeds complementarios" y numerosas "reglas" proporcionadas por Google. Modifica la información de su producto directamente en el módulo y tiene la posibilidad de automatizar la actualización de todos sus datos en Google Shopping diariamente. Presente en 37 países en la actualidad, Google Shopping le permite iniciar su desarrollo internacional acelerada  Con más de 6.000 ejemplares vendidos, más de 510 comentarios de los clientes (cifras de diciembre de 2017) y una calificación promedio de 4.7/5, la versión estándar de nuestro módulo de Google Merchant Center es de lejos el módulo para Google Shopping el más robusto, preciso, potente y completa Nuestro departamento de soporte también tiene una amplia experiencia y un alto nivel de conocimientos en relación con las solicitudes de restricciones muy estrictas de Google Merchant Center, y estará encantado de responder a sus preguntas lo mejor posible !  Para usuarios avanzados y las agencias de SEM, para aún más grandes características, incluyendo la gestión avanzada de etiquetas personalizadas, promociones alimentan y piensos rápido inventario, que pueden estar interesados en la compra de la versión PRO del módulo sobre https://addons.prestashop.com/es/comparadores-precios/20908-google-merchant-center-pro-google-shopping.html  Este módulo ha sido editado por Business Tech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 7 años, y ganador de los premios PrestaShop 2011, 2014 y 2017 en la categoría de Mejor módulo. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en Business Tech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[smart_shopping]]></tab><version><![CDATA[4.7.11]]></version><compatibility><from><![CDATA[1.5.4.0]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[109.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/963144-pprod/google-merchant-center-google-shopping.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/963144-pbig/google-merchant-center-google-shopping.jpg]]></big></cover></module><module><id><![CDATA[2376]]></id><name><![CDATA[prestagiftvouchers]]></name><displayName><![CDATA[Cupones de descuento después de la compra ]]></displayName><categoryName><![CDATA[Programa de Fidelidad]]></categoryName><description><![CDATA[&iexcl;Fideliza a tus clientes registrados regal&aacute;ndoles cupones de descuento que puedan usar en sus pr&oacute;ximos pedidos!  Con este m&oacute;dulo completo y f&aacute;cil de configurar podr&a]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/programa-fidelidad/2376-cupones-de-descuento-despues-de-la-compra-.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2376.jpg]]></img><description_full><![CDATA[&iexcl;Fideliza a tus clientes registrados regal&aacute;ndoles cupones de descuento que puedan usar en sus pr&oacute;ximos pedidos!  Con este m&oacute;dulo completo y f&aacute;cil de configurar podr&aacute;s generar cupones de descuento y enviarlos autom&aacute;ticamente a los clientes conectados a su cuenta que hayan hecho un determinado tipo de pedido: importe m&iacute;nimo, compra de un producto espec&iacute;fico o de una categor&iacute;a particular... &iexcl;T&uacute; decides seg&uacute;n tus necesidades!]]></description_full><additional_description><![CDATA[Gracias al m&oacute;dulo Cupones de descuento podr&aacute;s:  &nbsp;crear reglas de compra de modo que los c&oacute;digos de descuento se generen y env&iacute;en al correo de tus clientes autom&aacute;ticamente;&nbsp;personalizar el nombre de los cupones de descuento, su valor (ya sea un porcentaje o una cantidad fija) y su periodo de validez;&nbsp;aumentar el valor medio del carrito en tu web definiendo condiciones de compra m&iacute;nima para poder obtener el cup&oacute;n de descuento;&nbsp;fidelizar a tus clientes anim&aacute;ndoles a hacer nuevas compras en tu tienda;&nbsp;liquidar f&aacute;cilmente tus stocks de los productos que elijas y destacar nuevos productos y categor&iacute;as.]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[2.3.6]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[49.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/708607-pprod/cupones-de-descuento-despues-de-la-compra-.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/708607-pbig/cupones-de-descuento-despues-de-la-compra-.jpg]]></big></cover></module><module><id><![CDATA[2501]]></id><name><![CDATA[amazon]]></name><displayName><![CDATA[Amazon Market Place]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[Exclusividad de Prestashop Addons, el m&oacute;dulo Amazon Market Place es la soluci&oacute;n N.&deg; 1 para poner en l&iacute;nea sus productos en Amazon y gestionar sus pedidos de la marketplace]]></description><author><![CDATA[Common-Services]]></author><url><![CDATA[https://addons.prestashop.com/es/marketplaces/2501-amazon-market-place.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2501.jpg]]></img><description_full><![CDATA[Exclusividad de Prestashop Addons, el m&oacute;dulo Amazon Market Place es la soluci&oacute;n N.&deg; 1 para poner en l&iacute;nea sus productos en Amazon y gestionar sus pedidos de la marketplace. &nbsp;]]></description_full><additional_description><![CDATA[Integre f&aacute;cilmente su tienda Prestashop en la primera marketplace mundial y aumente significativamente sus ventas. Importe sus pedidos a su tienda Prestashop y centralice sus stocks.  Gestionar eficazmente su stock, atender r&aacute;pidamente sus pedidos, Amazon permite aumentar el grado de satisfacci&oacute;n de los clientes y mec&aacute;nicamente su &oacute;indice de rendimiento como vendedor.  La concepci&oacute;n del m&oacute;dulo est&aacute; basada en la experiencia iniciales de e-comerciantes, el m&oacute;dulo est&aacute; elaborado por un e-comerciante al servicio de sus compa&ntilde;eros y desarrollado por un equipo de desarrolladores profesionales, lo que le confiere simplicidad de utilizaci&oacute;n y un m&aacute;ximo de eficacia.  Su compra est&aacute; garantizada por un soporte t&eacute;cnico gratuito que est&aacute; asegurado incondicionalmente hasta la puesta en l&iacute;nea de los productos y el importe de sus primeros pedidos. &nbsp;&nbsp;  Common-Services, la agencia asociada a Prestashop, ha desarrollado este m&oacute;dulo, presente en Prestashop Addons desde el 2010, y que edita tambi&eacute;n otros 15 m&oacute;dulos campeones de venta, comercializados de manera exclusiva en Prestashop Addons.]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[4.4.091]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/686436-pprod/amazon-market-place.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/686436-pbig/amazon-market-place.jpg]]></big></cover></module><module><id><![CDATA[2889]]></id><name><![CDATA[blockyoutubevideos]]></name><displayName><![CDATA[Vídeos de Productos - YouTube]]></displayName><categoryName><![CDATA[Vídeos y Música]]></categoryName><description><![CDATA[&iexcl;Dinamiza las p&aacute;ginas de producto&nbsp;de tu sitio y dales un toque interactivo a&ntilde;adiendo v&iacute;deos!  Gracias al m&oacute;dulo V&iacute;deos de Productos - YouTube podr&aacute;]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/videos-musica/2889-videos-de-productos-youtube.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2889.jpg]]></img><description_full><![CDATA[&iexcl;Dinamiza las p&aacute;ginas de producto&nbsp;de tu sitio y dales un toque interactivo a&ntilde;adiendo v&iacute;deos!  Gracias al m&oacute;dulo V&iacute;deos de Productos - YouTube podr&aacute;s importar autom&aacute;ticamente y con total sencillez v&iacute;deos de YouTube y a&ntilde;adirlos a tus fichas de producto en el lugar que elijas.]]></description_full><additional_description><![CDATA[Los v&iacute;deos son una herramienta de contenido fundamental para conseguir que los productos resulten m&aacute;s atractivos y mejorar las tasas de conversi&oacute;n. De hecho, el 73&nbsp;% de los consumidores se siente m&aacute;s tentado a comprar un producto despu&eacute;s de haber visto un v&iacute;deo. &nbsp; Este m&oacute;dulo es una herramienta esencial tanto para tu sitio como para tus clientes:Haz que tus productos resulten m&aacute;s atractivos ofreciendo datos adicionales e im&aacute;genes a tus clientes (funcionalidades, atributos, ventajas, uso&hellip;).&nbsp;Mejora tu tasa de conversi&oacute;n y reduce las devoluciones productos. El 96&nbsp;% de los consumidores considera que es m&aacute;s f&aacute;cil tomar una decisi&oacute;n de compra online con ayuda de un v&iacute;deo.&nbsp;Enriquece el contenido de tu sitio del modo m&aacute;s sencillo y mejora tu posicionamiento incluyendo v&iacute;deos de YouTube en las p&aacute;ginas de producto.&nbsp;Potencia la interacci&oacute;n con tus clientes y aumenta el valor medio del carrito de la compra.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[2.1.16]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/625269-pprod/videos-de-productos-youtube.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/625269-pbig/videos-de-productos-youtube.jpg]]></big></cover></module><module><id><![CDATA[3252]]></id><name><![CDATA[printlabels]]></name><displayName><![CDATA[Imprimir etiquetas Pro]]></displayName><categoryName><![CDATA[Preparación y Envíos]]></categoryName><description><![CDATA[&iexcl;Gracias al m&oacute;dulo Imprimir etiquetas Pro ahorrar&aacute;s ese tiempo tan valioso automatizando la edici&oacute;n de las etiquetas para env&iacute;os!  Este m&oacute;dulo desarrollado por]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/preparacion-envios/3252-print-labels.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/3252.jpg]]></img><description_full><![CDATA[&iexcl;Gracias al m&oacute;dulo Imprimir etiquetas Pro ahorrar&aacute;s ese tiempo tan valioso automatizando la edici&oacute;n de las etiquetas para env&iacute;os!  Este m&oacute;dulo desarrollado por PrestaShop te permitir&aacute; editar e imprimir las etiquetas para pegarlas directamente en los paquetes, en funci&oacute;n de los pedidos que recibas en tu web.  Adem&aacute;s, podr&aacute;s imprimir una, dos o seis etiquetas por p&aacute;gina, seg&uacute;n tus necesidades.]]></description_full><additional_description><![CDATA[Ahorra tiempo en el env&iacute;o de los pedidos.Reduce el n&uacute;mero de devoluciones debidas a errores en las direcciones.]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[3.0.1]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[44.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/595260-pprod/print-labels.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/595260-pbig/print-labels.jpg]]></big></cover></module><module><id><![CDATA[4731]]></id><name><![CDATA[prestablog]]></name><displayName><![CDATA[Professional blog]]></displayName><categoryName><![CDATA[Blog, Foro y Noticias]]></categoryName><description><![CDATA[El Mejor módulo de tráfico PrestaShop awards 2015]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/blog-foro-noticias/4731-professional-blog.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4731.jpg]]></img><description_full><![CDATA[El Mejor módulo de tráfico PrestaShop awards 2015. El blog más completo publicado para PrestaShop, es totalmente compatible con todos los idiomas y se ajusta perfectamente en tu sistema, sea o no multi-idioma y / o multi-tienda!]]></description_full><additional_description><![CDATA[onerse en contacto con los clientes a través de un blog es cada vez más común  para compañías que quieren fidelizar a los clientes.¡No necesitas instalar un segundo CMS para obtener todas las funciones que necesitas, este blog es todo lo que necesitas! Search Engine optimisation (SEO)SEO ha sido una de las partes más importantes del desarrollo de este módulo y será una herramienta perfecta e infalible para aumentar tu visibilidad en la web. Responsive DesignNuestro equipo de diseño ha desarrollado una plantilla que se integra perfectamente en todo tipo de plantillas, sean responsive o no. Soporte rápido 100% de nuestros clientes obtienen una respuesta entre 1 y 12 horas máximo (días laborales) para ayudarte lo más pronto posible para implementar tu proyecto]]></additional_description><tab><![CDATA[content_management]]></tab><version><![CDATA[4.1.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><cover><small><![CDATA[https://medias1.prestastore.com/730685-pprod/professional-blog.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/730685-pbig/professional-blog.jpg]]></big></cover></module><module><id><![CDATA[5255]]></id><name><![CDATA[ordertaxprofitreport]]></name><displayName><![CDATA[Sales Reports Pro]]></displayName><categoryName><![CDATA[Informes y Estadísticas]]></categoryName><description><![CDATA[Produzca informes profesionales de ventas, de IVA, de pérdidas y ganancias en HTML o en formato exportable CSV / Excel ]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/informes-estadisticas/5255-sales-reports-pro.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/5255.jpg]]></img><description_full><![CDATA[Produzca informes profesionales de ventas, de IVA, de pérdidas y ganancias en HTML o en formato exportable CSV / Excel .]]></description_full><additional_description><![CDATA[*** GANADOR DE LOS PREMIOS PRESTASHOP - ELEGIDO MEJOR MÓDULO 2015 *** Obtener una visión clara de la rentabilidad de su tienda y sus productos. Normalmente, PrestaShop norma no proporciona una herramienta que le permita obtener en un solo clic todos los datos contables importantes: IVA recaudado, montante neto después de la reducción del IVA y lo más importante , las cifras de pérdidas y ganancias desglosadas. Este módulo le proporciona no sólo estos datos, sino que también le permite responder a preguntas como " ¿qué porcentaje de mis ventas y / o beneficios totales se obtienen gracias a una marca, un proveedor o una categoría de producto en particular? " . Este módulo cuenta con interfaz AJAX moderna y agradable que permite generar varios tipos de informes preformateados que incluyan todos estos datos de su interés. Se pueden ver en la pantalla en HTML para una consulta simple, o exportarse en formato CSV para su edición en Excel, así como llevar a otro sistema de información o de contabilida.  Este módulo ha sido editado por Business Tech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 7 años, y ganador de los premios PrestaShop 2011, 2014 y 2017 en la categoría de Mejor módulo. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en Business Tech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[analytics_stats]]></tab><version><![CDATA[2.10.7]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/963264-pprod/sales-reports-pro.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/963264-pbig/sales-reports-pro.jpg]]></big></cover></module><module><id><![CDATA[6059]]></id><name><![CDATA[cdiscount]]></name><displayName><![CDATA[Cdiscount Marketplace]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[Venda sus productos en el la plataforma de comercio de Cdiscount: exportación del catálogo, actualización automática de precios y stocks, recepción y gestión de los pedidos]]></description><author><![CDATA[Common-Services]]></author><url><![CDATA[https://addons.prestashop.com/es/marketplaces/6059-cdiscount-marketplace.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6059.jpg]]></img><description_full><![CDATA[Venda sus productos en el la plataforma de comercio de Cdiscount: exportación del catálogo, actualización automática de precios y stocks, recepción y gestión de los pedidos.]]></description_full><additional_description><![CDATA[C Le Marché es uno de los líderes del comercio electrónico franceses.  ¡Impulse sus ventas! Aproveche el tráfico generado por Cdiscount para vender sus productos y gozar de las numerosas ventajas que hacen que Cdiscount tenga éxito, por ejemplo: - el pago en 4 veces (totalmente asumido por Cdiscount) - las múltiples formas de entrega…  ¡Cdiscount se ocupa de todo! Ofrezca sus productos en la plataforma de comercio y gestione sus pedidos, Cdiscount se ocupa del resto: tráfico, facilidad y seguridad de pago, marketing...  ¡1 solo back-office! Gracias al módulo para Prestashop, ya no necesita gestionar varios back-offices. En unos clics, conecte su sitio web Prestashop a su tienda Cdiscount y publique sus ofertas de forma sencilla: - Las fichas de los productos se exportarán directamente a la plataforma de comercio de Cdiscount, - Los precios y los stocks se actualizarán automáticamente, - Sus pedidos se importarán y se añadirán directamente a su tienda Prestashop.  ¡Configuración práctica y fácil! Configure su módulo, su exportación se hace de forma automática, de ese modo ya no tendrá que manipular ningún dato.  ¡Un módulo desarrollado por un profesional del comercio electrónico, para los profesionales del comercio electrónico! La creación del módulo está basada en la experiencia inicial de profesionales del comercio electrónico, el módulo lo elabora un profesional del comercio electrónico al servicio de sus colegas y lo desarrolla un equipo de programadores profesionales, lo que le confiere facilidad de uso y una máxima eficacia.  ¡Asistencia técnica gratuita! Su compra está garantizada por una asistencia técnica gratuita disponible de forma incondicional hasta la puesta en línea de los productos y la importación de sus primeros pedidos.   *​Esta oferta es válida para los comerciantes ya registrados en CleMarché mercado y no se puede utilizar en combinación con ninguna otra oferta Cdiscount.com curso.]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[4.0.155]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/715585-pprod/cdiscount-marketplace.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/715585-pbig/cdiscount-marketplace.jpg]]></big></cover></module><module><id><![CDATA[6144]]></id><name><![CDATA[gsnippetsreviews]]></name><displayName><![CDATA[Customer Ratings and Reviews Pro + Google Rich Snippets]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[Aumente su tasa de conversión con el sistema más completo y potente de notas y comentarios, además de la función Google Rich Snippets]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/6144-customer-ratings-and-reviews-pro-google-rich-snippets.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6144.jpg]]></img><description_full><![CDATA[Aumente su tasa de conversión con el sistema más completo y potente de notas y comentarios, además de la función Google Rich Snippets.]]></description_full><additional_description><![CDATA[Con Google Rich Snippets, disfrutará de resultados visualmente mejorados en los resultados de búsqueda de Google y ¡aumentará la cantidad de clics, los visitantes y las ventas! El sistema de notas y opiniones aumentará igualmente su tasa de conversión, aumentando todavía más el nivel de ventas. Vincule este módulo con el módulo&nbsp;"Wall Posts",&nbsp;vendido por separado en: https://addons.prestashop.com/es/productos-en-facebook-redes-sociales/4429-wall-posts.html Si ya lo ha comprado, puede publicar automáticamente las notas y los comentarios en su página de Facebook. El mecanismo se integra de forma transparente con la herramienta de moderación, de tal manera que, si la moderación está activada para este módulo, los comentarios no se publicarán en Facebook hasta que hayan sido validados. Este módulo también es compatible y se integra perfectamente con el módulo&nbsp;"Advanced Pack 5"&nbsp;de Presta-Module, disponible en https://addons.prestashop.com/es/ventas-cruzadas-packs-productos/1015-advanced-pack-5.html Para tiendas&nbsp;cuya sede se encuentra en Francia,&nbsp;el módulo cumple con&nbsp;el decreto No. 2017-1436 de 29 de septiembre de 2017 relativo a "obligaciones de información relacionadas con avisos" consumidor en línea "y en vigor desde el 1 de enero de 2018.&nbsp;Para obtener más información sobre el decreto, vaya aquí: https://www.legifrance.gouv.fr/eli/decret/2017/9/29/ECOC1716649D/jo/texte  Este módulo ha sido editado por BusinessTech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 8 años, y 4 veces ganador de los premios PrestaShop. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en BusinessTech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[4.4.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[119.99]]></USD><GBP><![CDATA[89.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/963262-pprod/customer-ratings-and-reviews-pro-google-rich-snippets.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/963262-pbig/customer-ratings-and-reviews-pro-google-rich-snippets.jpg]]></big></cover></module><module><id><![CDATA[6337]]></id><name><![CDATA[codfee]]></name><displayName><![CDATA[Pago contra reembolso con comisión/recargo Plus]]></displayName><categoryName><![CDATA[Pago a la Entrega (contrarrembolso)]]></categoryName><description><![CDATA[¡Cobra una comisión/recargo a tu cliente cuando seleccione pago contra reembolso/pago contra entrega! El módulo de pago más descargado. ¡Más de 5]]></description><author><![CDATA[Idnovate]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-entrega-contrarrembolso/6337-pago-contra-reembolso-con-comision-recargo-plus.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6337.jpg]]></img><description_full><![CDATA[¡Cobra una comisión/recargo a tu cliente cuando seleccione pago contra reembolso/pago contra entrega! El módulo de pago más descargado. ¡Más de 5.000 descargas y casi 5 estrellas de valoración!¡La forma de pago favorita por los clientes!]]></description_full><additional_description><![CDATA[MÓDULO INDISPENSABLE! Este módulo va a aumentar tus ventas y podrás compensar el sobrecoste de este método de envío imputándole una comisión al cliente. El método de pago contrareembolso permite a los clientes pagar el pedido en el momento de recibirlo. Este método de pago es la solución perfecta para los clientes que no confían en la seguridad de otros métodos de pago como el pago con tarjeta de crédito o Paypal y prefieren realizar el pago al recibir su pedido. Con este método puedes compensar los gastos adicionales que normalmente supone el envío contrareembolso cobrándoles una comisión a los clientes que escojan este método de pago. Este módulo permite añadir la forma de pago contra reembolso con la posibilidad de aplicar una comisión extra. ¡Compatible con pedidos de back office! ¡Además, puedes configurar este método como pago a la recogida del pedido! Los clientes dispondrán de una de las opciones de pago más utilizadas y preferidas por ellos. Este módulo NO requiere una cuota mensual o cualquier otro cargo, lo compra una vez y lo usa sin ninguna restricción. Nuestras garantías ✪ Somos agencia certificada por PrestaShop. Todos nuestros desarrolladores están certificados por PrestaShop✔ Podemos personalizarte el módulo o hacer las modificaciones que necesites. Contacta con nosotros para solicitar un presupuesto. Tienes alguna duda? Envíanos un mensaje! Estaremos encantando de responderte.]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.6]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/812425-pprod/pago-contra-reembolso-con-comision-recargo-plus.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/812425-pbig/pago-contra-reembolso-con-comision-recargo-plus.jpg]]></big></cover></module><module><id><![CDATA[7422]]></id><name><![CDATA[groupinc]]></name><displayName><![CDATA[Incremento/Descuento de precio por grupo, categoría...]]></displayName><categoryName><![CDATA[Promociones y Regalos]]></categoryName><description><![CDATA[Cambia los precios de los productos para mostrarlos como quieras.Crea incrementos, descuentos y precios fijos con condiciones y combinaciones ilimitadas]]></description><author><![CDATA[Idnovate]]></author><url><![CDATA[https://addons.prestashop.com/es/promociones-regalos/7422-incremento-descuento-de-precio-por-grupo-categoria.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7422.jpg]]></img><description_full><![CDATA[Cambia los precios de los productos para mostrarlos como quieras.Crea incrementos, descuentos y precios fijos con condiciones y combinaciones ilimitadas.Podrás modificar los precios de tus productos de forma masiva o individual, como prefieras.]]></description_full><additional_description><![CDATA[Cambia los precios de los productos masívamentePuedes cambiar el precio de los productos masívamente, estableciendo un incremento, un descuento o un precio fijo con estas condiciones:- Categoría- Producto- Grupo de clientes- Cliente- País- Zona- Proveedor- Fabricante- Idioma- Moneda Si seleccionas el tipo "Porcentaje", este se puede calcular por el precio de venta o al por mayor, con impuestos y sin impuestos. Para aplicar la regla de configuración, se han añadido estos controles adicionales: - Umbral: precio mínimo- Umbral: precio máximo- Fecha inicio- Fecha fin Y se ha añadido un control para el resultado final del precio una vez aplicada la regla: - Precio mínimo resultante- Precio máximo resultante Gestión de los descuentosPara aplicar y gestionar los descuentos con nuestro módulo, tienes 3 opciones de configuración: - Mostrar reducción como un descuento: Con esta opción activada, la reducción en el precio se muestra como un descuento (precio específico), así se puede ver el precio antiguo y el precio nuevo con el porcentaje/cantidad de descuento.* Sólo aplicable para las configuraciones creadas con descuento - Evitar productos con descuento: Si el producto ya tiene un descuento previo, la regla no se aplicará a este producto si se activa esta opción.- Sobreescribir descuentos: Si el producto ya tiene un descuento previo, la regla se aplicará y el descuento previo será sobreescrito (omitido pero no borrado).* Estas 2 opciones son aplicables tanto para descuentos como para incrementos y precios fijos creados con nuestro módulo El módulo incorpora una gestión de prioridades en caso que 2 o más configuraciones se apliquen al mismo tiempo sobre un producto. Para ello, puedes establecer prioridades y utilizar la opción "Aplicar una única configuración" si quieres omitir el resto de configuraciones de menor prioridad. Ejemplos de uso de nuestro módulo:- Muy útil para época de promociones como Rebajas, Navidad, Black Friday, Cyber Monday, San Valentín, etc... y así poder cambiar los precios de los productos con fecha inicio y fecha fin, creando la oferta y que se active y desactive automáticamente.- Puedes establecer un incremento en el catálogo de productos para una moneda en concreto y así evitar las posibles pérdidas generadas por el cambio de moneda (conversión).- Establece una reducción en los precios para un grupo de Clientes (VIP por ejemplo) ofreciendo así precios más competitivos e incrementando las ventas, o puedes establecer un incremento para el grupo "Vendedores" y así obtener mayores beneficios.- Modifica los precios para una zona y país y así promover las ventas en esa área geográfica.- Puedes crear una categoría, asociar los productos a esa categoría y con nuestro módulo configurar un precio fijo de 20€ para todos los productos de esa categoría sin tener que cambiar el precio original del producto y sin tener que crear complicadas reglas de descuento para obtener el precio deseado. * El módulo cambia el precio del producto pero no modifica su precio original (en ningún caso se pierde el precio original que tiene el producto). ★ ¡Nuevo! ★ -> Filtro de atributos (combinaciones)Con el nuevo filtro de atributos podrás establecer los cambios de precio únicamente para determinadas combinaciones de producto.Ejemplo: Modifica el precio de tus productos de la talla L y XL pero no el precio de las tallas S y M.Podrás combinarlos con el resto de atributos, (por ejemplo: cambiar los productos de la talla L y XL de color Azul). ★ ¡Nuevo! ★ -> Filtro de característicasCon el nuevo filtro de características, podrás establecer los cambios de precio únicamente para productos con determinadas características.Ejemplo: Modifica el precio solo a los productos que sean de Algodón y Poliester. ★ ¡Nuevo! ★ -> Filtro de cantidad de productos en el carritoSe ha añadido un campo para establecer el número mínimo de unidades del producto en el carrito para poder aplicar los cambios de precio.Ejemplo: Aplica la modificación en el precio del producto a partir de 3 unidades, así, el precio del producto cambiará automáticamente si se han añadido 3 o más productos al carrito. ★ ¡Nuevo! ★ -> Cambia los precios durante un periodo (fecha inicio y fecha fin)Configura los cambios de precio (incrementos, descuentos o precios fijos) entre 2 fechas, o desde una fecha o hasta una fecha. Es un campo opcional, no es necesario establecer una fecha, si es 0 se considera que no hay límite de fecha para aplicar la configuración.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) desde el 2016-10-20 hasta el 2016-10-30.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) desde el 2016-10-20.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) hasta el 2016-10-30.  ★ ¡Nuevo! ★ -> Umbral de precios para aplicar la configuraciónAplica el cambio en los precios (incremento, descuento o precio fijo) solo para los precios cuyo precio esté dentro de un umbral.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) para los productos cuyo precio esté entre 10€ y 30€.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) para los productos cuyo precio sea superior a 50€.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) para los productos cuyo precio sea inferior a 100€. ★ ¡Nuevo! ★ -> Precio mínimo y máximo resultanteAhora puedes establecer un precio mínimo y máximo resultante para mostrarlo si el cálculo del cambio de precio (incremento o descuento) es superior o inferior.Ejemplo: Precio mínimo resultante = 100 y Precio máximo resultante = 200Si el precio resultante una vez aplicada la configuración (incremento o descuento) es inferior a 100€ (89€ por ejemplo) el precio del producto será 100€. Si el precio resultante una vez aplicada la configuración (incremento o descuento) es superior a 200€ (205€ por ejemplo) el precio del producto será 200€. Ejemplo: Precio mínimo resultante = 100 y Precio máximo resultante = 0Si el precio resultante una vez aplicada la configuración (incremento o descuento) es inferior a 100€ (89€ por ejemplo) el precio del producto será 100€. Si el precio resultante una vez aplicada la configuración (incremento o descuento) es 105€ el precio del producto será 105€. Ejemplo: Precio mínimo resultante = 0 y Precio máximo resultante = 100Si el precio resultante una vez aplicada la configuración (incremento o descuento) es superior a 100€ (105€ por ejemplo) el precio del producto será 100€. Si el precio resultante una vez aplicada la configuración (incremento o descuento) es inferior a 100€ (80€ por ejemplo) el precio del producto será 80€. ★ ¡Nuevo! ★ -> Selector árbol de categoríasNueva interfaz para el selector de Categorías. Ahora se muestran como un árbol de categorías para seleccionarlas de forma más sencilla. ★ ¡Nuevo! ★ -> Interfaz de selectores múltiples más amigableNueva interfaz para los selectores múltiples con botones de añadir y eliminar además de un cuadro de búsqueda para facilitar la selección. Compatible con la Geolocalización de PrestaShopCompatibilidad total con la Geolocalización de PrestaShop para establecer los cambios de precio (incremento, descuento o precio fijo) por Zona y/o País. Si el cliente no está logado en la tienda y la Geolocalización está activada los precios se muestran dependiendo del País de origen de la IP de conexión del cliente.Si está logado, el País y la Zona se calculan a partir de la dirección de envío del cliente. Aplica un margen u ofrece una promoción en tus productosSiéntete libre para aplicar un margen en el precio de tus productos creando un incremento o un descuento con este módulo. Podrás aplicar diferentes reglas para hacerlo: por categoría, por producto, por grupo de clientes, por país, por zona, por proveedor y por fabricante. Evita crear una multitienda para el mismo catálogo de productosEl filtro de grupo de clientes te permite evitar la creación de una multitienda para tener una tienda B2B y otra B2C compartiendo el mismo catálogo de productos pero estableciendo precios diferentes para cada una de ellas. Olvida las limitaciones, muéstrales a tus clientes el precio de los productos que realmente quieres mostrar.  Nuestras garantías ✪ Somos agencia certificada por PrestaShop. Todos nuestros desarrolladores están certificados por PrestaShop✔ Podemos personalizarte el módulo o hacer las modificaciones que necesites. Contacta con nosotros para solicitar un presupuesto. Tienes alguna duda? Envíanos un mensaje! Estaremos encantando de responderte.]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.4.7]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/812413-pprod/incremento-descuento-de-precio-por-grupo-categoria.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/812413-pbig/incremento-descuento-de-precio-por-grupo-categoria.jpg]]></big></cover></module><module><id><![CDATA[8022]]></id><name><![CDATA[resumeniva]]></name><displayName><![CDATA[Resumen del IVA]]></displayName><categoryName><![CDATA[Contabilidad y Facturas]]></categoryName><description><![CDATA[Módulo para tienda Prestashop. Genera y exporta un listado con la información contable de todos los pedidos de la tienda entre dos fechas seleccionadas]]></description><author><![CDATA[Deindo Ideas]]></author><url><![CDATA[https://addons.prestashop.com/es/contabilidad-facturas/8022-resumen-del-iva.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8022.jpg]]></img><description_full><![CDATA[Módulo para tienda Prestashop. Genera y exporta un listado con la información contable de todos los pedidos de la tienda entre dos fechas seleccionadas. Se puede filtrar por tipo de IVA, por metódo de pago y por estado de los pedidos.]]></description_full><additional_description><![CDATA[Módulo para tienda Prestashop. Genera y exporta un listado con la información contable de todos los pedidos de la tienda entre dos fechas seleccionadas. Se puede filtrar por tipo de IVA, por metódo de pago y por estado de los pedidos. Facilita la contabilidad y el pago de los impuestos. Con este módulo obtendrás un listado con la información de los impuestos cobrados en los pedidos. Selecciona dos fechas y tendrás el listado contable de tus pedidos entre esas dos fechas. Puedes generar el listado incluyendo los pedidos facturados o los pedidos que se encuentren en ciertos estados que selecciones, independientemente de que estén o no facturados. También puedes elegir que se incluya en el listado los datos del cliente (nombre completo y DNI) y elegir que la información se agrupe por cliente.  ]]></additional_description><tab><![CDATA[billing_invoicing]]></tab><version><![CDATA[2.2.4]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/704092-pprod/resumen-del-iva.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/704092-pbig/resumen-del-iva.jpg]]></big></cover></module><module><id><![CDATA[8066]]></id><name><![CDATA[paybox]]></name><displayName><![CDATA[Verifone E-commerce (Paybox) - 1.5, 1.6 & 1.7]]></displayName><categoryName><![CDATA[Pago con Tarjeta o Carteras digitales]]></categoryName><description><![CDATA[&iexcl;Aumenta tus ventas proponiendo el pago con tarjeta de cr&eacute;dito con todas las garant&iacute;as de seguridad gracias al m&oacute;dulo de Paybox!]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-tarjeta-carteras-digitales/8066-verifone-e-commerce-paybox-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8066.jpg]]></img><description_full><![CDATA[&iexcl;Aumenta tus ventas proponiendo el pago con tarjeta de cr&eacute;dito con todas las garant&iacute;as de seguridad gracias al m&oacute;dulo de Paybox!]]></description_full><additional_description><![CDATA[Dedicado a los vendedores online de toda Europa, Paybox opera actualmente con m&aacute;s de 37.000 vendedores online y 120 millones de transacciones al a&ntilde;o.&nbsp;Esta soluci&oacute;n de pago por tarjeta de cr&eacute;dito permite ofrecer numeroso servicios ofrecidos en 3 packs diferentes (Esencial, Flexible y Plus)&nbsp;como:&nbsp;El pago franccionado&nbsp;Elecci&oacute;n entre d&eacute;bito diferido, inmediato o a la expedici&oacute;n&nbsp;Seguridad adaptada a las necesidades de tu tienda con el 3D Secure selectivo dependiendo del montante del pedido Una soluci&oacute;n multiling&uuml;e y multi divisas para la internacionalizaci&oacute;n&nbsp;Pack Flexible (Paybox System + Direct)&nbsp;Funci&oacute;n de reembolso parcial o total del pedido desde el Back-Office de PrestaShop]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[5.0.4]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[184.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/1005596-pprod/verifone-e-commerce-paybox-15-16-17.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/1005596-pbig/verifone-e-commerce-paybox-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[8204]]></id><name><![CDATA[facebookpsconnect]]></name><displayName><![CDATA[Social Login]]></displayName><categoryName><![CDATA[Botones de inicio de Sesión/Conexión]]></categoryName><description><![CDATA[Permita a sus clientes registrarse e iniciar sesión en su tienda fácilmente con un solo clic desde Facebook, Paypal, Amazon, Google o Twitter]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/botones-inicio-sesion-conexion/8204-social-login.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8204.jpg]]></img><description_full><![CDATA[Permita a sus clientes registrarse e iniciar sesión en su tienda fácilmente con un solo clic desde Facebook, Paypal, Amazon, Google o Twitter.]]></description_full><additional_description><![CDATA[¿Sabía que uno de los principales obstáculos para las compras en Internet es la obligación de crear una cuenta de cliente? El módulo "Social Login" le ayuda a acelerar la tasa de conversión, ya que permite a sus clientes registrarse e iniciar sesión en su tienda a través de su red social favorita: Facebook, Paypal, Amazon, Google o Twitter.  ¡REDUZCA LA TASA DE ABANDONO! En el mundo del comercio electrónico, es un hecho bien conocido que cuantos menos trabas haya durante el proceso de finalización de compra, mayor es la probabilidad de que el cliente finalice su pedido y, por tanto, de reducir la tasa de abandono del carrito. El uso de las redes sociales se ha extendido a todos los ámbitos y está experimentando un crecimiento sin precedentes. Actualmente, hay más de 3 mil millones de usuarios de redes sociales activos en todo el mundo. Utilice esta asombrosa circunstancia en su beneficio. El módulo "Social Login" permite a sus clientes registrarse e iniciar sesión en su tienda con tan solo 1 clic. Solo tienen que conectarse a su red social favorita, ya sea Facebook, Paypal, Amazon, Google o Twitter. Esto hace que el proceso de compra sea mucho más rápido y fácil. Además, con PayPal sí que se trata de un registro de un solo 1 clic literal, puesto que PayPal también rellena automáticamente la dirección de envío/facturación en la cuenta del cliente. ¡Pero eso no es todo! Si dispone de la versión 1.7 de PrestaShop, puede ir incluso más lejos y vincular este módulo con el módulo "One Click Order" de Presta-Module (disponible en: https://addons.prestashop.com/es/proceso-rapido-compra/29273-one-click-order.html). De este modo, sus clientes no solo podrán iniciar sesión en 1 clic, sino también ¡hacer pedidos en 1 clic!. Comprar en su sitio web nunca habrá sido tan fácil.  [NUEVO] LIBERTAD TOTAL PARA POSICIONAR LOS CONECTORES El módulo ofrece diversas opciones para ubicar los conectores e incluso le permite elegir dónde colocar los botones de conexión con total libertad y precisión.Además de las posiciones estándar (consulte la sección "Características" de este archivo), como el área personal del usuario, la página de inicio de sesión o el embudo de compra (en la versión 1.7 de PrestaShop), el módulo ofrece dos herramientas avanzadas de ubicación: - Uso en elementos HTML: seleccione el elemento HTML en el que desee ver los botones, rellene los datos en la sección de configuración y el módulo se encargará de todo lo demás.- Uso en shortcode: para profesionales; rellene un formulario de configuración y reciba un shortcode que podrá insertar directamente en la plantilla temática de su sitio web.  [NUEVO] PERSONALICE BLOQUES DE CONEXIÓN RÁPIDOS SIN LÍMITES Con independencia de la ubicación (clásica o avanzada) que elija para los conectores, el módulo proporciona una herramienta CSS integral que le permitirá personalizar completamente la apariencia del bloque de conexión. ¡Aproveche esta función avanzada para crear una apariencia única para su tienda!  EL MÓDULO "SOCIAL LOGIN" EL MÁS POTENTE Y ATRACTIVO DEL MERCADO Este módulo de "Social Login" de última generación se ha implementado con los últimos estándares de Facebook, Paypal, Amazon, Google y Twitter. De este modo, se garantiza un alto nivel de calidad y rendimiento. La interfaz del módulo se ha rediseñado completamente en un esfuerzo por mejorar la experiencia de uso y hacerla más placentera e intuitiva. Por último, también hemos cambiado el diseño de los botones de conexión para conferir a los botones un estilo más moderno. Aproveche la oportunidad de crear un estilo decididamente más actual para su tienda.  OFREZCA DESCUENTOS A CAMBIO DE UNA CONEXIÓN A TRAVÉS DE UNA RED SOCIAL PARA ATRAER NUEVOS CLIENTES ¿Desea atraer a nuevos clientes? ¿Qué mejor que ofrecer un cupón de descuento a cambio de una conexión rápida a través de su red social favorita? No solo no perderán tiempo rellenando un formulario de registro, sino que además se beneficiarán de un descuento. De este modo, la compra se agiliza en gran medida. El módulo le ofrece la posibilidad de resaltar esta oferta en diferentes ubicaciones de su sitio web y configurar las condiciones para optar a ella directamente desde la sección de configuración del módulo.  Este módulo ha sido editado por BusinessTech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 8 años, y 4 veces ganador de los premios PrestaShop. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en BusinessTech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[social_networks]]></tab><version><![CDATA[3.0.9]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/963266-pprod/social-login.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/963266-pbig/social-login.jpg]]></big></cover></module><module><id><![CDATA[8934]]></id><name><![CDATA[migrationpro]]></name><displayName><![CDATA[Herramienta de migración de PrestaShop a PrestaShop]]></displayName><categoryName><![CDATA[Migración y Copias de seguridad]]></categoryName><description><![CDATA[Con MigrationPro tienes una herramienta con la posibilidad de actualizar tu PrestaShop a la versión más reciente]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/migracion-copias-de-seguridad/8934-herramienta-de-migracion-de-prestashop-a-prestashop.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8934.jpg]]></img><description_full><![CDATA[Con MigrationPro tienes una herramienta con la posibilidad de actualizar tu PrestaShop a la versión más reciente. MigrationPro también te ayuda a migrar datos sin interrupciones de PrestaShop a PrestaShop en tan solo unos minutos y de forma segura.]]></description_full><additional_description><![CDATA[¿Tienes problemas con tu tienda PrestaShop? ¿Te resulta difícil migrar tus datos de una PrestaShop a otra? Entonces tenemos buenas noticias para ti. MigrationPro, la herramienta de migración de PrestaShop más vendida durante más de cinco años, muestra un historial proporcionando calidad que ha conquistado a numerosos clientes. La cantidad de reseñas positivas y descargas por parte de los clientes es solo una prueba de la importancia de esta herramienta. MigrationPro se enorgullece de ser la herramienta de migración de PrestaShop de mayor confianza y más completa del mercado actual. POR QUÉ DEBERÍAS DECANTARTE POR NOSOTROS ACTUALMENTE ATENCIÓN AL CLIENTE - Proporcionamos un servicio de atención al cliente de primera calidad que siempre está disponible a cualquier hora. Nuestros expertos siempre están dispuestos para lidiar con cualquier problema o reto que puedas tener durante la configuración.  SATISFACCIÓN DEL CLIENTE - Si eliges MigrationPro, puedes estar seguro de que no solo estás obteniendo un producto que resolverá todos tus problemas de migración de PrestaShop, sino también un producto en el que obtienes una gran relación calidad-precio. Para nosotros, los clientes siempre están en primer lugar. EXPERIENCIA - Al haber estado en funcionamiento durante algún tiempo (unos cinco años), hemos obtenido la experiencia y los conocimientos adecuados. Esto ha desembocado en actualizaciones continuas para atender mejor a nuestros clientes. Nuestra trayectoria muestra que sabemos lo que hacemos. Por eso, la única vía posible es elegir una herramienta como MigrationPro con un historial conocido.  PRECIO ASEQUIBLE - A diferencia de otras empresas, no nos agrada hacer pagar precios desorbitados por MigrationPro. Nos esforzamos en hacer que sea asequible para que, por un pequeño importe, puedas usarlo para tu negocio. DESCUENTOS - Los descuentos y vales que ofrecemos para MigrationPro son insuperables y no se pueden comparar con ninguna otra herramienta de migración de PrestaShop en el mercado.  CONFIGURACIÓN RÁPIDA Y SENCILLA - En 3 minutos podrás iniciar el proceso de migración para obtener una nueva tienda lista con todos tus datos a salvo e intactos.  NO SE NECESITAN CONOCIMIENTOS TÉCNICOS - MigrationPro es una herramienta completamente automatizada, lo que significa que no necesitas tener conocimientos previos de programación ni otras nociones técnicas.  POSICIONAMIENTO EN BUSCADORES - MigrationPro mantiene tu posición en buscadores y el tráfico intacto independientemente de la migración. No experimentarás una bajada del tráfico o SEO.  CARACTERÍSTICAS FASCINANTES E INNOVADORAS - También incluye plugins premium y otras características relacionadas. TUTORIALES EN VÍDEO - Esto te permite hacer el proceso tú mismo de forma fácil y desde la comodidad de tu casa. MigrationPro incluye las opciones más fascinantes, avanzadas y sofisticadas para realizar la migración. Algunas de ellas son:  Un periodo de uso completo y avanzado para tu tienda de origen.Migración ilimitada para varias entidades.Acceso ilimitado a un dominio individual.]]></additional_description><tab><![CDATA[migration_tools]]></tab><version><![CDATA[5.4.3]]></version><compatibility><from><![CDATA[1.3.0.0]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/1272923-pprod/herramienta-de-migracion-de-prestashop-a-prestashop.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/1272923-pbig/herramienta-de-migracion-de-prestashop-a-prestashop.jpg]]></big></cover></module><module><id><![CDATA[9064]]></id><name><![CDATA[dwfproductextrafields]]></name><displayName><![CDATA[Additional fields & tabs Product Details]]></displayName><categoryName><![CDATA[Informaciones adicionales y Pestañas]]></categoryName><description><![CDATA[A&ntilde;adir campos adicionales en los productos sobre fichas o variables que puedes insertar donde quieras]]></description><author><![CDATA[ohmyweb!]]></author><url><![CDATA[https://addons.prestashop.com/es/pestanas/9064-additional-fields-tabs-product-details.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/9064.jpg]]></img><description_full><![CDATA[A&ntilde;adir campos adicionales en los productos sobre fichas o variables que puedes insertar donde quieras.]]></description_full><additional_description><![CDATA[M&aacute;xima personalizaci&oacute;n de sus productos a trav&eacute;s de este m&oacute;dulo.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.7.19]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/979203-pprod/additional-fields-tabs-product-details.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/979203-pbig/additional-fields-tabs-product-details.jpg]]></big></cover></module><module><id><![CDATA[11345]]></id><name><![CDATA[pushoncart]]></name><displayName><![CDATA[Average Cart Booster (Cross-selling)]]></displayName><categoryName><![CDATA[Ventas cruzadas y Packs de productos]]></categoryName><description><![CDATA[Incremente el valor medio de carrito f&aacute;cilmente ofreciendo descuentos personalizados a sus clientes en el resumen del carrito de compra]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/ventas-cruzadas-packs-productos/11345-average-cart-booster-cross-selling.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/11345.jpg]]></img><description_full><![CDATA[Incremente el valor medio de carrito f&aacute;cilmente ofreciendo descuentos personalizados a sus clientes en el resumen del carrito de compra.]]></description_full><additional_description><![CDATA[Mediante el m&oacute;dulo Promociones en el carrito podr&aacute;:&nbsp;Incrementar f&aacute;cilmente el valor medio de carrito de sus clientes,&nbsp;Liquidar de su inventario de aquellos productos no vendidos de su elecci&oacute;n,&nbsp;Ayudar a sus clientes a descubrir nuevos productos y crear demanda,&nbsp;Mejorar la satisfacci&oacute;n de sus clientes y su lealtad gracias a los descuentos personalizados en productos selectos.]]></additional_description><tab><![CDATA[merchandizing]]></tab><version><![CDATA[2.4.4]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[89.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/595049-pprod/average-cart-booster-cross-selling.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/595049-pbig/average-cart-booster-cross-selling.jpg]]></big></cover></module><module><id><![CDATA[16535]]></id><name><![CDATA[cartabandonmentpro]]></name><displayName><![CDATA[Recordatorio de carritos abandonados - Pro]]></displayName><categoryName><![CDATA[Remarketing y Carritos abandonados]]></categoryName><description><![CDATA[&iexcl;Mejora la tasa de transformaci&oacute;n m&aacute;s del 15% gracias a los emails de relanza de carrito abandonado! &iexcl;Un carrito abandonado ya no significa una venta perdida!&nbsp; &nbsp;Tam]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/remarketing-carritos-abandonados/16535-recordatorio-de-carritos-abandonados-pro.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/16535.jpg]]></img><description_full><![CDATA[&iexcl;Mejora la tasa de transformaci&oacute;n m&aacute;s del 15% gracias a los emails de relanza de carrito abandonado! &iexcl;Un carrito abandonado ya no significa una venta perdida!&nbsp; &nbsp;Tambi&eacute;n puedes proponer descuentos en tus e-mails de relanza para incitar a los clientes a finalizar los pedidos!&nbsp;]]></description_full><additional_description><![CDATA[Muy sencillo de configurar, este m&oacute;dulo permite enviar de forma&nbsp;autom&aacute;tica un email de relanza cuando haya pedidos sin finalizar  Recordatorio de carritos abandonados permite a&ntilde;adir f&aacute;cilmente descuentos en el precio o en los gastos de env&iacute;o en los emails de relanza seg&uacute;n el montante del carrito abandonado.&nbsp;  Adem&aacute;s, podr&aacute;s utilizar muchas otras funcionalidades innovadoras:&nbsp;E-mails personalizados para cada cliente&nbsp;&iexcl;Esto har&aacute; que los clientes indecisos se lancen a comprar!&nbsp;Creaci&oacute;n sencilla de plantillas para los emails utilizando la apariencia gr&aacute;fica de tu tienda.Maximiza las ventas enviando hasta 3 relanzas en los momentos que quieras y en los idiomas que necesites.&nbsp;M&oacute;dulo intuitivo y f&aacute;cil de configurar.&nbsp;  &nbsp;]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[1.8.8]]></version><compatibility><from><![CDATA[1.5.5.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[134.99]]></USD><GBP><![CDATA[94.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/920927-pprod/recordatorio-de-carritos-abandonados-pro.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/920927-pbig/recordatorio-de-carritos-abandonados-pro.jpg]]></big></cover></module><module><id><![CDATA[16939]]></id><name><![CDATA[seoexpert]]></name><displayName><![CDATA[SEO Expert]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[&iexcl;Consigue un mejor puesto en los buscadores y multiplica el tr&aacute;fico de tu tienda!  El m&oacute;dulo SEO Expert rellena autom&aacute;ticamente las etiquetas necesarias para el SEO, lo que ]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/16939-seo-expert.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/16939.jpg]]></img><description_full><![CDATA[&iexcl;Consigue un mejor puesto en los buscadores y multiplica el tr&aacute;fico de tu tienda!  El m&oacute;dulo SEO Expert rellena autom&aacute;ticamente las etiquetas necesarias para el SEO, lo que permite que tus potenciales clientes puedan encontrar tu tienda f&aacute;cilmente en los buscadores como Google y en las redes sociales!]]></description_full><additional_description><![CDATA[&iexcl;Ahorra m&aacute;s de 40 horas de trabajo gracias a la automatizaci&oacute;n de la creaci&oacute;n de las etiquetas necesarias para el SEO!  Gracias al m&oacute;dulo SEO Expert: - Aparece en los primeros puestos de los buscadores como Google, Bing, Yahoo, Yandex&hellip; - Multiplica el tr&aacute;fico y las ventas aumentando la visibilidad de tu tienda, &iexcl;en todos los idiomas que necesites! - Aumenta la tasa de conversi&oacute;n obteniendo un tr&aacute;fico m&aacute;s cualificado - Optimiza tu reputaci&oacute;n en Facebook y Twitter con los enlaces para compartir posts de tus productos - Destaca entre la competencia con URL y etiquetas diferentes para cada una de tus p&aacute;ginas producto y de publicaciones en redes sociales  Y todo esto&hellip; &iexcl;sin necesidad de conocimientos en inform&aacute;tica!  &nbsp;]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[3.2.9]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/595316-pprod/seo-expert.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/595316-pbig/seo-expert.jpg]]></big></cover></module><module><id><![CDATA[17209]]></id><name><![CDATA[worldline]]></name><displayName><![CDATA[Sips 2.0 - Atos Worldline (1.5, 1.6 & 1.7)]]></displayName><categoryName><![CDATA[Pago con Tarjeta o Carteras digitales]]></categoryName><description><![CDATA[Prop&oacute;n a tus clientes pagar con tarjeta de cr&eacute;dito de forma totalmente segura con el medio de pago l&iacute;der en Europa, Sips Worldline]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-tarjeta-carteras-digitales/17209-sips-20-atos-worldline-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/17209.jpg]]></img><description_full><![CDATA[Prop&oacute;n a tus clientes pagar con tarjeta de cr&eacute;dito de forma totalmente segura con el medio de pago l&iacute;der en Europa, Sips Worldline.&nbsp; &nbsp;Este m&oacute;dulo est&aacute; disponible para&nbsp;Espa&ntilde;a,&nbsp;Francia,&nbsp;Alemania, Reino Unido y B&eacute;lgica.]]></description_full><additional_description><![CDATA[Utilizado por m&aacute;s de 45.000 sites web de e-commerce en todos los sectores y de todos los tama&ntilde;os, este m&oacute;dulo permite aumentar tus ventas:Ofreciendo un modo seguro de pago por tarjeta;Dando la posibilidad de pagar en varias vecessin gastos. Adem&aacute;s, reduce el &iacute;ndice de fraude gracias al total nivel de seguridad que garantiza el sistema de verificaci&oacute;n de pago 3D Secure.]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.1.8]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/795594-pprod/sips-20-atos-worldline-15-16-17.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/795594-pbig/sips-20-atos-worldline-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[17711]]></id><name><![CDATA[totswitchattribute]]></name><displayName><![CDATA[Activación/desactivación de declinaciones, import .csv]]></displayName><categoryName><![CDATA[Combinaciones y Personalización de productos ]]></categoryName><description><![CDATA[Este módulo te permite desactivar fácilmente y rápidamente una declinación, sin tener que eliminarla, y reactivarla cuando desees. Importación .csv está disponible para la gestión masiva de productos]]></description><author><![CDATA[202 ecommerce]]></author><url><![CDATA[https://addons.prestashop.com/es/combinaciones-personalizacion/17711-activacion-desactivacion-de-declinaciones-import-csv.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/17711.jpg]]></img><description_full><![CDATA[Este módulo te permite desactivar fácilmente y rápidamente una declinación, sin tener que eliminarla, y reactivarla cuando desees. Importación .csv está disponible para la gestión masiva de productos.]]></description_full><additional_description><![CDATA[Gana tiempo evitando la eliminación y recreación de tus declinaciones. En efecto, el funcionamiento nativo de PrestaShop te obliga a eliminarla de tu boutique si una declinación producto no está disponible, para evitar perturbar a tus clientes, eliminarla de tu boutique. Nuestro módulo te permite desactivar la declinación y a su vez reactivarla más tarde de manera rápida y sencilla. Ocultar los atributos temporalmente desactivados en Front OfficeLos 2 tipos de gestión de variación están disponibles en el módulo:- manipulación manual,- gestión masiva de declinación - importación .csv.Puedes evitar recrear toda la declinación cada vez que la desees retirar temporalmente del sitio: se puede hacer desde las configuraciones del módulo (a través del resumen de declinaciones desactivadas) o desde la tarjeta del producto en Back Office.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.3.4]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/843379-pprod/activacion-desactivacion-de-declinaciones-import-csv.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/843379-pbig/activacion-desactivacion-de-declinaciones-import-csv.jpg]]></big></cover></module><module><id><![CDATA[18016]]></id><name><![CDATA[supercheckout]]></name><displayName><![CDATA[Knowband - One Page Checkout, Social Login & Mailchimp]]></displayName><categoryName><![CDATA[Proceso rápido de compra]]></categoryName><description><![CDATA[One Page Checkout with Facebook/Google+, MAILCHIMP and Ship2Pay es responsive, compatible, con cualquier plantilla y método de pago. Compatibilidad con 30+ métodos de pago y envío]]></description><author><![CDATA[Knowband]]></author><url><![CDATA[https://addons.prestashop.com/es/proceso-rapido-compra/18016-knowband-one-page-checkout-social-login-mailchimp.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18016.jpg]]></img><description_full><![CDATA[One Page Checkout with Facebook/Google+, MAILCHIMP and Ship2Pay es responsive, compatible, con cualquier plantilla y método de pago. Compatibilidad con 30+ métodos de pago y envío. Si no funciona, lo arreglamos GRATIS.]]></description_full><additional_description><![CDATA[Este módulo para prestashop One Page Checkout es un complemento lleno de funciones para su tienda. Ayuda a reducir los pasos de pago del sitio web. Echemos un vistazo a la funcionalidad de este modulo de one page checkout: Mostrar / Ocultar cualquier campo: El administrador de la tienda puede decidir qué campos desea mostrar en la página de pago con la ayuda del pedido rapido prestashop. Este módulo de pago rápido tiene la funcionalidad de mostrar / ocultar campos como Empresa, IVA, Título de dirección, etc. Botones de personalización: puede cambiar el color de los botones de su página para que coincida con su plantilla de tema utilizando la herramienta de selección de color del modulo compra rapida Prestashop. No se requiere conocimiento de codificación. Puedes hacerlo con solo unos pocos clics.  Configuración de GDPR: El complemento de Comprobación rápida de Prestashop le ofrece al administrador agregar múltiples casillas de verificación para obtener el consentimiento del cliente antes de realizar el pedido. El administrador también puede agregar el enlace a la página de Política de privacidad. El administrador puede hacer que cualquiera de las políticas sea obligatoria u opcional para los clientes. El modulo de one page checkout permite al administrador editar o eliminar cualquier política cuando sea necesario. Consentimiento del cliente: El modulo One step Checkout Prestashop proporciona a los comerciantes electrónicos el consentimiento del cliente junto con el ID de referencia del pedido, el ID del correo electrónico, el nombre del cliente, el tipo de consentimiento aceptado, la fecha y la hora. El administrador puede verificar el consentimiento del cliente deseado simplemente ingresando el ID de referencia del pedido o el ID del correo electrónico. MailChimp: El administrador de la tienda de Prestashop puede enviar el ID de correo electrónico del cliente directamente a MailChimp cuando el cliente realiza un pedido después de seleccionar la casilla de verificación para la suscripción al boletín informativo. Si algún cliente inicia sesión a través de las opciones de inicio de sesión social (botón de Google o Facebook), incluso entonces el correo electrónico se enviará a Mailchimp.  Cambiar el nombre o la imagen del método de envío / pago: Este modulo compra rapida prestashop permite al administrador de la tienda cambiar el nombre o la imagen de los métodos de envío / pago fácilmente sin ningún cambio en el código. Hacer que cualquier campo sea opcional: Hay una opción en este complemento de responsive One Step Checkout con el cual el administrador puede hacer que cualquier campo sea opcional u obligatorio. Campos de dirección de clasificación: El administrador de la tienda de Prestashop también puede gestionar la clasificación de todos los campos de dirección mediante la función de arrastrar y soltar. Ejemplo: el campo del número de teléfono se puede colocar justo antes del nombre, etc.  Drag and Drop: You can change the position of all blocks using drag and drop features. You can also show payment method first and shipping method below as per the requirement. Ship2pay: Al usar esta característica, el administrador de la tienda puede deshabilitar los métodos de pago según la selección del método de envío del cliente. CSS y JS personalizados: Hay una opción en el panel de administración para agregar CSS y JS personalizados. El administrador puede usar esta función para realizar los cambios deseados sin editar los archivos principales del complemento de módulo Easy Checkout para PrestaShop. HTML personalizado: Este complemento simplificado de pago también tiene una opción para agregar múltiples bloques HTML personalizados en cualquier lugar. El administrador puede promocionar cualquier producto, mostrar cualquier promoción O proporcionar cualquier mensaje a nuestros clientes con respecto a la información del trato, envío o método de pago, etc. Modo de prueba: El "complemento de One Page Checkout" tiene un modo de prueba mediante el cual los administradores pueden probar el módulo en su sitio en vivo sin afectar su negocio en curso. Si el modo de prueba está habilitado, todos los clientes irán a la salida predeterminada de Prestashop y el administrador puede probar la página del módulo usando una URL que se mostrará en el lado de administración del módulo de One Step Checkout.  Pestaña de preguntas frecuentes: Entendemos el valor de su tiempo y, por lo tanto, hemos agregado todas las consultas básicas relacionadas con este módulo de pago rápido en nuestro panel de administración para que no tenga que contactarnos para pequeños problemas / consultas. Campos personalizados: El administrador del sistema puede agregar cualquier cantidad de campos personalizados en la checkout page.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[5.0.4]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/882987-pprod/knowband-one-page-checkout-social-login-mailchimp.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/882987-pbig/knowband-one-page-checkout-social-login-mailchimp.jpg]]></big></cover></module><module><id><![CDATA[18656]]></id><name><![CDATA[jmarketplace]]></name><displayName><![CDATA[JA Marketplace]]></displayName><categoryName><![CDATA[Creación de Marketplace]]></categoryName><description><![CDATA[Crea tu propio marketplace y permite a tus clientes registrarse como vendedores para vender sus productos a cambio de una comisión]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/creacion-marketplace/18656-ja-marketplace.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18656.jpg]]></img><description_full><![CDATA[Crea tu propio marketplace y permite a tus clientes registrarse como vendedores para vender sus productos a cambio de una comisión.  ]]></description_full><additional_description><![CDATA[Elegido mejor módulo de España en los premios Awards 2015 de Addons PrestaShop.  Este módulo permite integrar varios comercios en la misma plataforma económica y espacio común de venta donde todos los integrantes se pueden beneficiar de la fuerza de venta del resto obteniendo con ello mayor visibilidad y por tanto un aumento en el número de clientes y ventas potenciales.  La integración en torno a una plataforma común de venta es actualmente una de las formas más efectivas de competir con las grandes superficies tradicionales y con los grandes operadores de ecommerce (Amazon, Ebay, etc.), que poco a poco están agotando la capacidad competitiva y operativa del pequeño y mediano comercio y de los modelos de negocio que operan de forma individual en Internet.  Con este módulo es posible unir en un mercado la fuerza de diversos proveedores con el objetivo de tener más visibilidad y más ventas.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[6.0.26]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><cover><small><![CDATA[https://medias3.prestastore.com/717058-pprod/ja-marketplace.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/717058-pbig/ja-marketplace.jpg]]></big></cover></module><module><id><![CDATA[18921]]></id><name><![CDATA[mailchimp]]></name><displayName><![CDATA[Newsletter & Estadísticas Mailchimp - 1.6 & 1.7]]></displayName><categoryName><![CDATA[Newsletter y SMS]]></categoryName><description><![CDATA[Gestiona sencillamente tus newsletters con este m&oacute;dulo que permite crear, enviar y seguir tus campa&ntilde;as desde el Back Office de PrestaShop]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/newsletter-sms/18921-newsletter-estadisticas-mailchimp-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18921.jpg]]></img><description_full><![CDATA[Gestiona sencillamente tus newsletters con este m&oacute;dulo que permite crear, enviar y seguir tus campa&ntilde;as desde el Back Office de PrestaShop.  &iexcl;&nbsp;Con Mailchimp,&nbsp;puedes enviar hasta 12.000 correos gratuitos&nbsp;al mes !]]></description_full><additional_description><![CDATA[Con Mailchimp oficial para PrestaShop, podr&aacute;s:Crear newsletters completamente personalizadas con la misma apariencia de tu tienda.A&ntilde;adir productos y programar tus newsletters en un solo clic.Fidelizar a tus clientes importando las listas de clientes creadas con Mailchimp y envi&aacute;ndoles tus promociones y otras novedades.Actualizarlas r&aacute;pidamente con los nuevos inscritos a tu tienda.Maximizar las tasas de lectura y apertura gracias a la segmentaci&oacute;n de clientes (env&iacute;os a clientes que han abierto o hecho clic en una newsletter anterior, etc)Ver los reportings y estad&iacute;sticas completas incluidas directamente en tu back office PrestaShop.Facil&iacute;tate la vida: &iexcl;todo el m&oacute;dulo est&aacute; traducido en espa&ntilde;ol!&iexcl;Desde ahora, benef&iacute;ciate del plan gratis de Mailchimp que te permite enviar hasta 12,000 correos electr&oacute;nicos por mes y tener hasta 2,000 suscriptores gratuitamente! M&aacute;s de 7 millones de usuarios conf&iacute;an en Mailchimp, &iexcl;pru&eacute;balo ya! &nbsp;]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[4.0.8]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[144.99]]></USD><GBP><![CDATA[99.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/645020-pprod/newsletter-estadisticas-mailchimp-16-17.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/645020-pbig/newsletter-estadisticas-mailchimp-16-17.jpg]]></big></cover></module><module><id><![CDATA[19062]]></id><name><![CDATA[layerslider]]></name><displayName><![CDATA[Creative Slider - Responsive Slideshow]]></displayName><categoryName><![CDATA[Sliders y Galerías de imágenes]]></categoryName><description><![CDATA[CreativeSlider es un slider de multipropósito para crear galerías de imágenes, contenidos slider, y diapositivas con efectos especiales que no te puedes perder! Emplea tecnología de punta para facilit]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/sliders-galerias/19062-creative-slider-responsive-slideshow.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19062.jpg]]></img><description_full><![CDATA[CreativeSlider es un slider de multipropósito para crear galerías de imágenes, contenidos slider, y diapositivas con efectos especiales que no te puedes perder! Emplea tecnología de punta para facilitar una experiencia de usuario ligera y agradable.]]></description_full><additional_description><![CDATA[Viene con más de 200 transiciones de slide pre-establecidas en 2D y 3D. Tiene una interface agradable, atractiva y fácil de administrar, con características de soporte modernas como drag 'n’ drop WYSIWYG slider builder, pre visualización en tiempo real, línea de tiempo, Google Fonts, y transition builder para animaciones a medida. Es responsive en dispositivos móviles ya que tiene modos de respuesta simples, con múltiples vistas, gestos de tacto y utiliza técnicas como lazy load y conditional script loading para mejorar su rendimiento óptimo. Se puede añadir cualquier contenido en los sliders, tanto imágenes como texto HTML a medida, YouTube, Vimeo, contenido multimedia en HTML5 o videos. Es apto y amigable para el posicionamiento SEO permitiendo hacer marcas semánticas con atributos que los motores de búsqueda pueden identificar fácilmente. Creative Slider viene con 13 pieles incluidas y tiene diferentes opciones configurables para modificar hasta el último detalle de la apariencia y el comportamiento de los sliders.    ]]></additional_description><tab><![CDATA[slideshows]]></tab><version><![CDATA[6.6.5]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><cover><small><![CDATA[https://medias1.prestastore.com/948729-pprod/creative-slider-responsive-slideshow.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/948729-pbig/creative-slider-responsive-slideshow.jpg]]></big></cover></module><module><id><![CDATA[19431]]></id><name><![CDATA[prestanotifypro]]></name><displayName><![CDATA[Popup promocionales (Popup)]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[&iexcl;Aumenta la efectividad de tus promociones! &nbsp; Gana en visibilidad y ventas mostrando en tu tienda un pop in para atraer a tus clientes hacia una promoci&oacute;n especial, rebajas, ventas r]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pop-up/19431-popup-promocionales-popup.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19431.jpg]]></img><description_full><![CDATA[&iexcl;Aumenta la efectividad de tus promociones! &nbsp; Gana en visibilidad y ventas mostrando en tu tienda un pop in para atraer a tus clientes hacia una promoci&oacute;n especial, rebajas, ventas rel&aacute;mpago, novedades&hellip;]]></description_full><additional_description><![CDATA[Anima tu tienda&nbsp; con el m&eacute;todo m&aacute;s efectivo para promocionar tus ofertas y novedades. Sencillo de configurar y con magn&iacute;ficos resultados de clics y ventas.&nbsp; &nbsp;Aumenta las conversiones de tus ofertas de&nbsp;20% a&nbsp;1.000%Mejora y profesionaliza e lanzamiento de tus nuevos productos d&aacute;ndoles a mejor visibilidad posibleEn s&oacute;lo un minuto, puedes configurar este m&oacute;dulo, podr&aacute;s hacer modificaciones en todo momento y programar tus campa&ntilde;as de antemano.&nbsp;Da salida a tu stock de forma sencilla mediante ventas especiales y promociones con un pop in.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.2.8]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[44.99]]></USD><GBP><![CDATA[29.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/926172-pprod/popup-promocionales-popup.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/926172-pbig/popup-promocionales-popup.jpg]]></big></cover></module><module><id><![CDATA[19749]]></id><name><![CDATA[flashsalepro]]></name><displayName><![CDATA[Ventas Flash Premium]]></displayName><categoryName><![CDATA[Ventas Privadas y Ventas Flash]]></categoryName><description><![CDATA[&iexcl;Aprovecha para hacer ofertas irresistibles todo el a&ntilde;o! &nbsp; Crea ofertas efectivas utilizando el efecto sorpresa y de compra impulsiva generado por las ventas flash para vender m&aacu]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/ventas-privadas-ventas-flash/19749-ventas-flash-premium.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19749.jpg]]></img><description_full><![CDATA[&iexcl;Aprovecha para hacer ofertas irresistibles todo el a&ntilde;o! &nbsp; Crea ofertas efectivas utilizando el efecto sorpresa y de compra impulsiva generado por las ventas flash para vender m&aacute;s.  Con el m&oacute;dulo Ventas Flash Premium podr&aacute;s dar visibilidad tanto a tus liquidaciones de productos como a tus ofertas puntuales de las &uacute;ltimas novedades y aumentar as&iacute; tus ventas.]]></description_full><additional_description><![CDATA[Ventas Flash muestra un reloj con una cuenta atr&aacute;s al lado de los productos en rebajas lo que apremia al cliente a realizar su compra gracias a la duraci&oacute;n limitada en el tiempo de la oferta. &nbsp; Adem&aacute;s, la venta flash se mostrar&aacute; en distintas partes de tu tienda online (p&aacute;gina de inicio, columnas, fichas producto, etc.) con banners y sliders atrayentes y profesionales con una perfecta integraci&oacute;n en tu tienda y sin ser percibida como publicidad externa &iexcl;tus clientes no podr&aacute;n pasarla por alto! &nbsp; Las ventas flash es la herramienta que necesitas para vender m&aacute;s: una campa&ntilde;a de este tipo muestra una tasa de conversi&oacute;n de +59%. &nbsp; &nbsp; Nuestro consejo: Env&iacute;a una newsletter para informar a tus clientes de tus reducciones con el m&oacute;dulo Mailchimp Oficial (56% de las empresas dicen tener una tasa de apertura de la newsletter m&aacute;s importante durante los per&iacute;odos de ventas flash) o bien a trav&eacute;s de un pop up con Pop Promo para reforzar la visibilidad.]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[3.2.12]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[109.99]]></USD><GBP><![CDATA[79.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/905699-pprod/ventas-flash-premium.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/905699-pbig/ventas-flash-premium.jpg]]></big></cover></module><module><id><![CDATA[20197]]></id><name><![CDATA[payboxessential]]></name><displayName><![CDATA[Verifone E-commerce (Paybox Essential) - 1.5, 1.6 & 1.7]]></displayName><categoryName><![CDATA[Pago con Tarjeta o Carteras digitales]]></categoryName><description><![CDATA[&iexcl;Prop&oacute;n el pago con tarjeta de cr&eacute;dito de la forma m&aacute;s sencilla y con todas las garant&iacute;as de seguridad&nbsp; gracias al m&oacute;dulo de Paybox Essentiel!]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-tarjeta-carteras-digitales/20197-verifone-e-commerce-paybox-essential-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20197.jpg]]></img><description_full><![CDATA[&iexcl;Prop&oacute;n el pago con tarjeta de cr&eacute;dito de la forma m&aacute;s sencilla y con todas las garant&iacute;as de seguridad&nbsp; gracias al m&oacute;dulo de Paybox Essentiel!]]></description_full><additional_description><![CDATA[Esta soluci&oacute;n de pago l&iacute;der con m&aacute;s de&nbsp;27.000 vendedores online&nbsp;y&nbsp;120 millones de transacciones al a&ntilde;o&nbsp;permite ofrecer numerosos servicios correspondiente al contrato&nbsp;Essentiel&nbsp;de Paybox&nbsp;como:El pago fraccionadoElecci&oacute;n entre d&eacute;bito diferido o inmediato Seguridad adaptada a las necesidades de tu tienda con el 3D Secure selectivo dependiendo del montante del pedidoUna soluci&oacute;n multiling&uuml;e y multi-divisas para la internacionalizaci&oacute;n]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[7.0.1]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[219.99]]></USD><GBP><![CDATA[144.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/689785-pprod/verifone-e-commerce-paybox-essential-15-16-17.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/689785-pbig/verifone-e-commerce-paybox-essential-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[20844]]></id><name><![CDATA[productlabel]]></name><displayName><![CDATA[Etiquetas de producto]]></displayName><categoryName><![CDATA[Etiquetas y Logos]]></categoryName><description><![CDATA[Personaliza tu sitio y consigue productos más atractivos y visibles: ¡solo tienes que añadir unas bonitas etiquetas a medida en las imágenes de los artículos que escojas!   El módulo Etiquetas de prod]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/etiquetas-logos/20844-etiquetas-de-producto.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20844.jpg]]></img><description_full><![CDATA[Personaliza tu sitio y consigue productos más atractivos y visibles: ¡solo tienes que añadir unas bonitas etiquetas a medida en las imágenes de los artículos que escojas!   El módulo Etiquetas de producto de PrestaShop es ideal para atraer la atención de tus clientes durante tus operaciones comerciales y aprovecharla para presentarles productos rebajados, novedades o los artículos más vendidos de tu catálogo.]]></description_full><additional_description><![CDATA[Adapta tu mensaje y los iconos de las etiquetas según el tipo de operación comercial deseada Informa a tus clientes de las características de tus productos, de las promociones, las últimas novedades y más: Oferta del mes, Envío gratis, 1 por 2, Últimos productos disponibles... Destaca tus productos y atrae la atención de tus clientes con iconos y etiquetas de diseño Renueva periódicamente tu sitio sin modificar el catálogo de productos Aumenta tu tasa de conversión con etiquetas que animan a comprar]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.2.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[79.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/1039434-pprod/etiquetas-de-producto.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/1039434-pbig/etiquetas-de-producto.jpg]]></big></cover></module><module><id><![CDATA[21278]]></id><name><![CDATA[popnewsletter]]></name><displayName><![CDATA[Popup Newsletter]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[&iexcl;Adquiere contactos de clientes de la forma m&aacute;s efectiva! Pop Newsletter crea una ventana que invita a tus visitantes a inscribirse a tu newsletter]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pop-up/21278-popup-newsletter.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21278.jpg]]></img><description_full><![CDATA[&iexcl;Adquiere contactos de clientes de la forma m&aacute;s efectiva! Pop Newsletter crea una ventana que invita a tus visitantes a inscribirse a tu newsletter. Con este pop-in profesional y completamente personalizable podr&aacute;s atraer nuevos suscriptores y adem&aacute;s fidelizarlos con un descuento en su siguiente compra.&nbsp;]]></description_full><additional_description><![CDATA[Pop Newsletter permite mostrar un pop-in que tus clientes ver&aacute;n a la llegada a tu tienda. &iexcl;Transforma tus visitantes en suscriptores! &nbsp; Mejora la tasa de inscripci&oacute;n en tu tienda:  Los pop-ups captan eficazmente la atenci&oacute;n de los visitantes y obtienen una tasa de clics m&aacute;s importante que un slider, un banner o un m&oacute;dulo de inscripci&oacute;n a la newsletter en el footer (solamente un 0,05% de tasa de conversi&oacute;n). Los resultados probados para esta herramienta son entre 20% y 1.000% de aumento en la tasa de inscripci&oacute;n.&nbsp; &nbsp; Fideliza a tus suscriptores:  Ofr&eacute;celes un cup&oacute;n de reducci&oacute;n para su siguiente compra en tu tienda como agradecimiento por su suscripci&oacute;n. &nbsp; Ofrece una perfecta experiencia de usuario: Similar a los pop-ups aunque con una experiencia usuario mejorada, los pop-ins se integran perfectamente a la p&aacute;gina sobre la que aparecen. Pop Newsletter aplica las buenas pr&aacute;cticas recomendadas para estos formatos publicitarios:Efecto LightboxFacilidad para cerrar la ventana modal con un simple clic fuera del pop-in. Adem&aacute;s incluye una cruz para el cierre en la parte superior derecha.Posibilidad de personalizar el momento de activaci&oacute;n del pop-in. De esta forma permitir&aacute;s a tu visitante a conocer tu sitio web antes de activar el pop-in.Una vez que el visitante decide cerrar el pop-in, &eacute;ste no volver&aacute; a mostrarse nuevamente.Se adapta a todo tipo de tienda sin necesidad de conocimientos en programaci&oacute;n o dise&ntilde;o gr&aacute;fico.&nbsp; Mejora los resultados de tus newsletters aumentando tu base de contactos:  Gracias al formulario de inscripci&oacute;n opcional a la newsletter podr&aacute;s conocer mejor y segmentar m&aacute;s adecuadamente a tus suscriptores. &nbsp;Adem&aacute;s, Pop newsletter te permite enviar un email de verificaci&oacute;n al e-mail del suscriptor para asegurarte que no hay ning&uacute;n error en las direcciones de mail antes de enviar tu newsletter.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.5.7]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/722395-pprod/popup-newsletter.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/722395-pbig/popup-newsletter.jpg]]></big></cover></module><module><id><![CDATA[21510]]></id><name><![CDATA[popexit]]></name><displayName><![CDATA[Pop Exit - Redireccionamiento de popups del sitio web]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[Muestra un popup a tus visitantes que est&aacute;n a punto de abandonar tu tienda que les motive para terminar su pedido]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pop-up/21510-pop-exit-redireccionamiento-de-popups-del-sitio-web.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21510.jpg]]></img><description_full><![CDATA[Muestra un popup a tus visitantes que est&aacute;n a punto de abandonar tu tienda que les motive para terminar su pedido. Gracias al m&oacute;dulo Pop Exit, podr&aacute;s recuperar 25% de los visitantes que est&aacute;n a punto de irse con una promoci&oacute;n irresistible.]]></description_full><additional_description><![CDATA[Reduce el n&uacute;mero de pedidos sin terminar captando a tus visitantes en el momento que van a irse para que terminen sus compras;Mejora la tasa de conversi&oacute;n de tu tienda&nbsp; proponiendo una reducci&oacute;n por un tiempo limitado;Crea una herramienta de retargeting onsite&nbsp;eficaz y atractiva en menos de 5 minutos gracias a las plantillas incluidas en el m&oacute;dulo realizadas por dise&ntilde;adores profesionales.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.1.6]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[79.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/727469-pprod/pop-exit-redireccionamiento-de-popups-del-sitio-web.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/727469-pbig/pop-exit-redireccionamiento-de-popups-del-sitio-web.jpg]]></big></cover></module><module><id><![CDATA[22666]]></id><name><![CDATA[onlinechat]]></name><displayName><![CDATA[Chat Online]]></displayName><categoryName><![CDATA[Asistencia & Chat online]]></categoryName><description><![CDATA[Con el m&oacute;dulo Chat online desarrollado por PrestaShop podr&aacute;s incluir en tu tienda un chat en directo para hablar con tus clientes]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/asistencia-chat-online/22666-chat-online.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/22666.jpg]]></img><description_full><![CDATA[Con el m&oacute;dulo Chat online desarrollado por PrestaShop podr&aacute;s incluir en tu tienda un chat en directo para hablar con tus clientes. Con esta herramienta de comunicaci&oacute;n, que ya es imprescindible para los sitios de e-commerce, crear&aacute;s un fuerte v&iacute;nculo con tus clientes al poder asesorarles en tiempo real durante sus compras.   Gracias a este m&oacute;dulo que no requiere suscripci&oacute;n, mejorar&aacute;s tu relaci&oacute;n con el cliente y el servicio posventa... &iexcl;aumentando la tasa de conversi&oacute;n hasta un 40&nbsp;%!]]></description_full><additional_description><![CDATA[Un m&oacute;dulo que no requiere suscripci&oacute;n y con el que, en unos pocos clics, podr&aacute;s empezar a charlar con tus clientes online.&nbsp;Disfrutar&aacute;s de una interfaz muy f&aacute;cil de usar y de un dise&ntilde;o perfectamente adaptado a tu sitio, tanto por el lado de la administraci&oacute;n como en la tienda.&nbsp;Gracias a las conversaciones online forjar&aacute;s v&iacute;nculos m&aacute;s fuertes y humanizados con tus clientes y mejorar&aacute;s la fidelidad a tu marca.&nbsp;Reducir&aacute;s el n&uacute;mero de carritos abandonados respondiendo directamente a las preguntas de los visitantes.&nbsp;Ahorrar&aacute;s tiempo en la gesti&oacute;n del servicio posventa al poder resolver los problemas y peticiones en tiempo real.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[2.0.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/752296-pprod/chat-online.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/752296-pbig/chat-online.jpg]]></big></cover></module><module><id><![CDATA[22779]]></id><name><![CDATA[sizeconversion]]></name><displayName><![CDATA[Guía de tallas]]></displayName><categoryName><![CDATA[Tallas y Dimensiones]]></categoryName><description><![CDATA[¡Reduce el número de devoluciones de productos y mejora la satisfacción de tus clientes con el módulo Guía de tallas!   Es ideal para tiendas online de moda, lencería, complementos y joyas y te permit]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/tallas-dimensiones/22779-guia-de-tallas.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/22779.jpg]]></img><description_full><![CDATA[¡Reduce el número de devoluciones de productos y mejora la satisfacción de tus clientes con el módulo Guía de tallas!   Es ideal para tiendas online de moda, lencería, complementos y joyas y te permite crear y personalizar en pocos minutos distintas tablas de tallas para los productos y categorías que elijas.]]></description_full><additional_description><![CDATA[El módulo te permite generar guías de tallas, una herramienta indispensable para:  Animar a los clientes que dudan a finalizar sus compras ayudándoles a escoger la talla que más les conviene Reducir el número de devoluciones y cambios debidos a la compra de tallas incorrectas Evitar el abandono de carritos y mejorar la tasa de conversión de tu tienda]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.1.8]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/755429-pprod/guia-de-tallas.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/755429-pbig/guia-de-tallas.jpg]]></big></cover></module><module><id><![CDATA[23671]]></id><name><![CDATA[facebookproductad]]></name><displayName><![CDATA[Dynamic Ads + Pixel]]></displayName><categoryName><![CDATA[Remarketing y Carritos abandonados]]></categoryName><description><![CDATA[Exporte a su tienda de Facebook, cree anuncios de productos, identifique en Instagram, realice seguimientos]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/remarketing-carritos-abandonados/23671-dynamic-ads-pixel.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/23671.jpg]]></img><description_full><![CDATA[Exporte a su tienda de Facebook, cree anuncios de productos, identifique en Instagram, realice seguimientos]]></description_full><additional_description><![CDATA[* * * GANADOR DE LOS PREMIOS PRESTASHOP - ELIGIDO MEJOR MÓDULO 2017 * * * EXPORTE UN FEED DE PRODUCTOS DE PRIMERA CALIDAD A FACEBOOK Simplemente, exporte los catálogos en su cuenta de Business Manager y muestre sus productos en unos pocos clics en Facebook e Instagram.El módulo le permite configurar totalmente el feed de productos para exportar con unagran variedad de opciones. Los feeds de productos generados e importados en el Business Manager de Facebook le permitirán:suministrar y mantener actualizada la sección de la tienda de su página de Facebookdifundir anuncios de productos de Facebook para un público meta muy concretoidentificar sus productos en sus publicaciones o historias de Facebook e Instagram  APROVECHE LAS VENTAJAS DE LA TECNOLOGÍA DE PUBLICIDAD MÁS AVANZADA DEL MUNDO Facebook cuenta con una potente herramienta de direccionamiento de publicidad, gracias a la inmensa cantidad y precisión de los datos personales recogidos en esta red, con la que Google no puede competir. El Business Manager cuenta con una gran cantidad de opciones con las que podrás crear al público meta de tu publicidad en función de su edad, sexo, situación familiar, localización geográfica, intereses, grupos, páginas que le gustan y cualquier otro dato que Facebook tenga sobre sus usuarios. Nuestro módulo le permite mejorar aún más este público instalando una etiqueta de seguimiento (píxel de Facebook) en las páginas de su web. De hecho, este píxel le permite crear públicos basándose en la actividad de sus visitantes (compras, productos vistos, cestas, etx.). También le permite beneficiarse de la indiscutible eficiencia del retargeting dinámico. Así, por ejemplo, puede lanzar campañas publicitarias que, de forma automática, muestren a los usuarios de Facebook productos que hayan consultado antes en su web o recomendaciones de productos pertinentes. Las herramientas de Business Manager le permitirán también analizar la eficiencia de estos anuncios (seguimiento de conversiones). Gracias a las grandes capacidades de Facebook, también podrá conseguir nuevos clientes atrayendo a personas con intereses cercanos a los de sus clientes actuales. De hecho, se comparan los datos personales de los usuarios de las redes sociales de Facebook con los de sus clientes actuales. De esta manera, podrá mostrar sus productos al público que sea similar a su clientela. Y, por último, el coste también suele ser inferior al de Google.]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[1.2.17]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/1279287-pprod/dynamic-ads-pixel.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/1279287-pbig/dynamic-ads-pixel.jpg]]></big></cover></module><module><id><![CDATA[24399]]></id><name><![CDATA[dashbypayment]]></name><displayName><![CDATA[Panel de control por Medios de pago]]></displayName><categoryName><![CDATA[Panel de control]]></categoryName><description><![CDATA[&iexcl;Mejora los resultados de tu tienda adoptando los medios de pago m&aacute;s rentables y adaptados a tus clientes! &nbsp;   Accede directamente desde el panel de control de tu tienda a las estad&]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/panel-de-control/24399-panel-de-control-por-medios-de-pago.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24399.jpg]]></img><description_full><![CDATA[&iexcl;Mejora los resultados de tu tienda adoptando los medios de pago m&aacute;s rentables y adaptados a tus clientes! &nbsp;   Accede directamente desde el panel de control de tu tienda a las estad&iacute;sticas de los diferentes medios de pago disponibles en tu tienda online. Analiza f&aacute;cilmente la actividad de tu tienda online a trav&eacute;s de tus medios de pago y encuentra las claves para optimizar tus ventas.]]></description_full><additional_description><![CDATA[Aumenta tus conversiones gracias a una mayor perspectiva del rendimiento de tus m&eacute;todos de pago.   Ahorra tiempo al poder acceder a todas las estad&iacute;sticas necesarias sobre los m&eacute;todos de pago de tu tienda desde un &uacute;nico panel. &iexcl;Es facil&iacute;simo! Toda la acci&oacute;n transcurre en el panel de control de tu back-office.   S&eacute; reactivo a la hora de seleccionar los medios de pago m&aacute;s adaptados a las necesidades de tus clientes que sea como reaseguro en la p&aacute;gina principal del sitio web o en el proceso de conversi&oacute;n a compra.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[19.99]]></EUR><USD><![CDATA[23.99]]></USD><GBP><![CDATA[17.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/784999-pprod/panel-de-control-por-medios-de-pago.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/784999-pbig/panel-de-control-por-medios-de-pago.jpg]]></big></cover></module><module><id><![CDATA[24998]]></id><name><![CDATA[shoptermses]]></name><displayName><![CDATA[Condiciones de venta para España conforme al RGPD]]></displayName><categoryName><![CDATA[Marco Legal (Ley Europea)]]></categoryName><description><![CDATA[&iexcl;Adapta tus condiciones generales de venta a tu actividad y al RGPD para protegerte contra posibles litigios!  M&oacute;dulo indispensable:&nbsp;Crea un texto legal con las&nbsp;condiciones de v]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/marco-legal-ley-europea/24998-condiciones-de-venta-para-espana-conforme-al-rgpd.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24998.jpg]]></img><description_full><![CDATA[&iexcl;Adapta tus condiciones generales de venta a tu actividad y al RGPD para protegerte contra posibles litigios!  M&oacute;dulo indispensable:&nbsp;Crea un texto legal con las&nbsp;condiciones de venta&nbsp;adaptadas a tu tienda y a la&nbsp;normativa espa&ntilde;ola&nbsp;al&nbsp;precio m&aacute;s econ&oacute;mico,&nbsp;para&nbsp;protegerte contra todo posible litigio.  Integra en pocos minutos las condiciones generales de venta en tu tienda&nbsp;con nuestro m&oacute;dulo.  Este m&oacute;dulo tendr&aacute; en cuenta las nuevas normas del RGPD a partir del 25 de mayo de 2018, fecha de entrada en vigor. &iexcl;Compra ahora este m&oacute;dulo! El pr&oacute;ximo 25 de mayo habr&aacute; una actualizaci&oacute;n importante para que ajustes tus condiciones generales al nuevo RGPD en tan solo unos clics y de manera gratuita.   Este m&oacute;dulo est&aacute; dirigido &uacute;nicamente a las tiendas&nbsp;sujetas a la normativa espa&ntilde;ola.]]></description_full><additional_description><![CDATA[Gana en tranquilidad&nbsp;con unas condiciones generales de venta adaptadas a la normativa espa&ntilde;ola y a tu tienda creadas por un despacho de abogados especializados en derecho de internet.Gana tiempo&nbsp;generando e integrando las condiciones generales de venta en tu tienda en unos pocos clics. &nbsp;Aumenta la conversi&oacute;n&nbsp;y las ventas de tu tienda&nbsp;mejorando la confianza y la imagen&nbsp;que tus potenciales clientes tienen de tu tienda.Ahorra dinero&nbsp;generando las condiciones generales de venta gracias a nuestro m&oacute;dulo en lugar de tener que costear onerosas minutas de especialistas.El nuevo reglamento europeo obliga a proporcionar a los clientes el derecho de portabilidad de datos, el derecho de acceso o el derecho de solicitud de supresi&oacute;n de datos personales. &nbsp; A partir del 25 de mayo de 2018, fecha de entrada en vigor del Reglamento general de protecci&oacute;n de datos (RGPD) a nivel europeo, todos los vendedores online deber&aacute;n actualizar las condiciones generales de venta de sus tiendas para incluir las obligaciones relacionadas con la protecci&oacute;n de datos personales de los clientes. &nbsp;]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[2.1.2]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[104.99]]></USD><GBP><![CDATA[79.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/1025073-pprod/condiciones-de-venta-para-espana-conforme-al-rgpd.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/1025073-pbig/condiciones-de-venta-para-espana-conforme-al-rgpd.jpg]]></big></cover></module><module><id><![CDATA[25758]]></id><name><![CDATA[seoperformance]]></name><displayName><![CDATA[SEO Performance (limpiador de URL)]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[&iexcl;S&aacute;cale partido al posicionamiento natural de tu tienda online en tan solo unos minutos!   Elimina f&aacute;cilmente los n&uacute;meros (ID) que aparecen en tus URL para optimizar los enl]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/25758-seo-performance-limpiador-de-url.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25758.jpg]]></img><description_full><![CDATA[&iexcl;S&aacute;cale partido al posicionamiento natural de tu tienda online en tan solo unos minutos!   Elimina f&aacute;cilmente los n&uacute;meros (ID) que aparecen en tus URL para optimizar los enlaces de tus p&aacute;ginas y mejorar as&iacute; el SEO de tu tienda.   SEO Performance &ndash; URL Cleaner es el &uacute;nico m&oacute;dulo que no utiliza sobreescrituras, para garantizarte m&aacute;s estabilidad y compatibilidad con otros m&oacute;dulos sin modificar el n&uacute;cleo de PrestaShop.]]></description_full><additional_description><![CDATA[El m&oacute;dulo SEO performance - URL Cleaner elimina autom&aacute;ticamente las ID y las URL de tus p&aacute;ginas de categor&iacute;as, productos y CMS que PrestaShop establece por defecto. Asimismo, crea redirecciones definitivas m&aacute;s cortas y din&aacute;micas para tus nuevas URL, que te permitir&aacute;n aprovechar al m&aacute;ximo el posicionamiento de tu tienda. &nbsp; &nbsp; &bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Aumenta la visibilidad de tu tienda en los motores de b&uacute;squeda  Escala puestos en los resultados de b&uacute;squedas mejorando el esquema URL de las p&aacute;ginas de tus productos, categor&iacute;as y CMS. &nbsp; &nbsp; &bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ahorra tiempo &nbsp; &iexcl;Gracias a nuestro m&oacute;dulo, r&aacute;pido, intuitivo y ultrasencillo, podr&aacute;s mejorar tus URL en tan solo unos clics! &nbsp; &nbsp; &bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cambia tus URL con total seguridad &nbsp; Crea copias de seguridad de tus URL antiguas c&oacute;modamente antes de modificar de forma definitiva las URL de tu tienda.  &nbsp;]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.3.6]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.5.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/810412-pprod/seo-performance-limpiador-de-url.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/810412-pbig/seo-performance-limpiador-de-url.jpg]]></big></cover></module><module><id><![CDATA[25832]]></id><name><![CDATA[lemonway]]></name><displayName><![CDATA[Lemon Way for E-commerce ]]></displayName><categoryName><![CDATA[Pago con Tarjeta o Carteras digitales]]></categoryName><description><![CDATA[Cheapest payment solution in Europe. Install in under a minute to start receiving payments immediately. Accept payment by cards from all over the world. Safe and secure. No hidden fees]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-tarjeta-carteras-digitales/25832-lemon-way-for-e-commerce.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25832.jpg]]></img><description_full><![CDATA[Cheapest payment solution in Europe. Install in under a minute to start receiving payments immediately. Accept payment by cards from all over the world. Safe and secure. No hidden fees.]]></description_full><additional_description><![CDATA[Secured payments: Secure your payments with 3-D Secureis a payment institution licensed by the Autorit&eacute; de contr&ocirc;le prudentiel et de r&eacute;solution (ACPR) which is attached to the Banque de FranceAnti-fraud systemManage your transactions: One click refund via your back officeYour money is available 24/7Customisable responsive payment pageRate: 1.2% + &euro;0.18 for cards from the European economic area 2.5% + &euro;0.18 for other cardsNo setup fees&nbsp;No management feesNo minimum for transactionsCustomer support:&middot; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Knowledgeable team available to answer your questions quickly]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[1.4.2]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/812064-pprod/lemon-way-for-e-commerce.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/812064-pbig/lemon-way-for-e-commerce.jpg]]></big></cover></module><module><id><![CDATA[26203]]></id><name><![CDATA[faviconotification]]></name><displayName><![CDATA[Notificación pestaña navegador (Favicon)]]></displayName><categoryName><![CDATA[E-mails y Notificaciones]]></categoryName><description><![CDATA[Reduce el n&uacute;mero de carritos abandonados en tu tienda a&ntilde;adiendo directamente una notificaci&oacute;n a la pesta&ntilde;a del navegador de tus clientes]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/emails-notificaciones/26203-notificacion-pestana-navegador-favicon.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26203.jpg]]></img><description_full><![CDATA[Reduce el n&uacute;mero de carritos abandonados en tu tienda a&ntilde;adiendo directamente una notificaci&oacute;n a la pesta&ntilde;a del navegador de tus clientes.   Este m&oacute;dulo se instala y se configura en menos de treinta segundos y muestra al lado de tu Favicon el n&uacute;mero de productos que tus clientes han a&ntilde;adido al carrito. Esta notificaci&oacute;n push, discreta y eficaz, recuerda a tus usuarios que han comenzado a rellenar un carrito en tu tienda y los incita a finalizar sus compras.]]></description_full><additional_description><![CDATA[El m&oacute;dulo Notificaci&oacute;n Pesta&ntilde;a Navegador te permitir&aacute;: &nbsp;Reducir el n&uacute;mero de carritos abandonados en tu tienda a&ntilde;adiendo directamente una notificaci&oacute;n a la pesta&ntilde;a de su navegador,&nbsp;Aumentar la tasa de conversi&oacute;n de tu tienda sin esfuerzo: el m&oacute;dulo se activa en tu tienda en un solo clic y &iexcl;no modifica el tema, el dise&ntilde;o ni la navegaci&oacute;n de tu sitio web!]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[1.0.7]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/824350-pprod/notificacion-pestana-navegador-favicon.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/824350-pbig/notificacion-pestana-navegador-favicon.jpg]]></big></cover></module><module><id><![CDATA[26784]]></id><name><![CDATA[todolist]]></name><displayName><![CDATA[Lista de tareas (To Do List in the back office)]]></displayName><categoryName><![CDATA[Panel de control]]></categoryName><description><![CDATA[&iexcl;Accede a todas tus tareas directamente desde el panel de control de tu tienda!   A partir de ahora, ya no necesitar&aacute;s utilizar varios programas: el m&oacute;dulo To Do List se incluye en]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/panel-de-control/26784-lista-de-tareas-to-do-list-in-the-back-office.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26784.jpg]]></img><description_full><![CDATA[&iexcl;Accede a todas tus tareas directamente desde el panel de control de tu tienda!   A partir de ahora, ya no necesitar&aacute;s utilizar varios programas: el m&oacute;dulo To Do List se incluye en tu back-office y te permite crear, editar, priorizar y clasificar todas tus tareas para ayudarte a ahorrar tiempo cada d&iacute;a.]]></description_full><additional_description><![CDATA[El m&oacute;dulo To Do List de PrestaShop te permitir&aacute;:Visualizar todas las acciones necesarias en tu tienda directamente desde tu panel de control sin instalar otras aplicaciones,Priorizar tus tareas en funci&oacute;n del grado de urgencia de cada acci&oacute;n,Ahorrar tiempo y productividad, ya que te permitir&aacute; organizar tus tareas (pedidos en curso, stocks a renovar, promoci&oacute;n a preparar...),Crear tareas en un solo clic,Acceder a todo lo que se ha finalizado visualizando las tareas terminadas en otra pesta&ntilde;a,Asignar la realizaci&oacute;n de una tarea a la persona que quieras creando una Cuenta Empleado en el back-office de tu tienda.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/838558-pprod/lista-de-tareas-to-do-list-in-the-back-office.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/838558-pbig/lista-de-tareas-to-do-list-in-the-back-office.jpg]]></big></cover></module><module><id><![CDATA[26835]]></id><name><![CDATA[buylater]]></name><displayName><![CDATA[Guardar para más tarde (Wishlist Buy Later)]]></displayName><categoryName><![CDATA[Lista de deseos y Tarjeta regalo]]></categoryName><description><![CDATA[A&ntilde;adir en el resumen del carrito una opci&oacute;n &ldquo;Buy Later&rdquo; (guardar un producto para m&aacute;s adelante) es la funcionalidad estrella de los principales sitios web de e-commerc]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/lista-deseos-tarjeta-regalo/26835-guardar-para-mas-tarde-wishlist-buy-later.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26835.jpg]]></img><description_full><![CDATA[A&ntilde;adir en el resumen del carrito una opci&oacute;n &ldquo;Buy Later&rdquo; (guardar un producto para m&aacute;s adelante) es la funcionalidad estrella de los principales sitios web de e-commerce y un m&eacute;todo esencial para mejorar tus ventas y tu tasa de conversi&oacute;n.  &nbsp; Con un solo clic (mucho m&aacute;s r&aacute;pido que una lista de deseos), tus clientes podr&aacute;n apartar sus productos favoritos y comprarlos m&aacute;s adelante.]]></description_full><additional_description><![CDATA[Mejora la experiencia del usuario al proponer en el resumen del carrito una de las funcionalidades m&aacute;s populares entre los clientes de los principales sitios web de e-commerce (Amazon, etc.).&nbsp;&nbsp;Aumenta el valor del carrito medio de tus clientes: si olvidaron alg&uacute;n producto que apartaron previamente en tu sitio web, lo a&ntilde;adir&aacute;n al carrito en su pr&oacute;xima visita aunque no tengan previsto comprarlo.&nbsp;Optimiza el resumen del carrito de tu sitio web al permitir que tus clientes hagan una lista de sus productos favoritos y los aparten.&nbsp;Dispara tus ventas al dar a tus clientes la posibilidad de encontrar estos art&iacute;culos cuando vuelvan a visitar tu sitio web y a&ntilde;adirlos f&aacute;cilmente al carrito.&nbsp;Fideliza a tus clientes al permitirles guardar un producto que les gusta para comprarlo m&aacute;s adelante.&nbsp;Favorece las compras impulsivas al indicar que esos productos est&aacute;n de oferta o que quedan pocas unidades.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.0.2]]></version><compatibility><from><![CDATA[1.6.1.7]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/839317-pprod/guardar-para-mas-tarde-wishlist-buy-later.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/839317-pbig/guardar-para-mas-tarde-wishlist-buy-later.jpg]]></big></cover></module><module><id><![CDATA[26876]]></id><name><![CDATA[topbanner]]></name><displayName><![CDATA[Banner publicitario]]></displayName><categoryName><![CDATA[Bloques, Pestañas y Banners]]></categoryName><description><![CDATA[Con el m&oacute;dulo Banner publicitario, podr&aacute;s aumentar la efectividad de tus promociones y ofertas especiales e incrementar tus ventas incluyendo un atractivo banner publicitario con una cue]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/bloques-pestanas-banners/26876-banner-publicitario.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26876.jpg]]></img><description_full><![CDATA[Con el m&oacute;dulo Banner publicitario, podr&aacute;s aumentar la efectividad de tus promociones y ofertas especiales e incrementar tus ventas incluyendo un atractivo banner publicitario con una cuenta atr&aacute;s en todas las p&aacute;ginas de tu sitio web. &nbsp; Interact&uacute;a de forma sencilla y eficaz con tus visitantes a lo largo de todo el proceso de compra personalizando la visualizaci&oacute;n y los mensajes de tus banners.]]></description_full><additional_description><![CDATA[Destaca tus c&oacute;digos promocionales y consigue que tus promociones, rebajas y ventas flash sean todo un &eacute;xito.Casi el 60 % de los internautas abandona el proceso de compra cuando no encuentra ning&uacute;n c&oacute;digo promocional (estudio de Mailorama). Gracias a los banners publicitarios, tus clientes no se perder&aacute;n ninguna de tus promociones y mejorar&aacute; su experiencia de compra en general. &nbsp;Interact&uacute;a con tus visitantes y clientes de una forma m&aacute;s sencilla y eficaz.Los banners son la mejor forma de anunciar a tus clientes el lanzamiento de una nueva colecci&oacute;n, una oferta especial o la proximidad de un evento importante (Navidad, Black Friday, etc.). &nbsp;Dispara tus conversiones y tu cifra de negocio.Al garantizar la m&aacute;xima visibilidad de tus mensajes e incentivos (c&oacute;digo promocional, temporizador con cuenta atr&aacute;s, etc.) con el banner que aparecer&aacute; constantemente en tu sitio web, incitar&aacute;s a tus clientes a finalizar sus compras antes de que termine la promoci&oacute;n en cuesti&oacute;n.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.0.10]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/896453-pprod/banner-publicitario.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/896453-pbig/banner-publicitario.jpg]]></big></cover></module><module><id><![CDATA[26877]]></id><name><![CDATA[seoimg]]></name><displayName><![CDATA[SEO Imágenes (Etiquetas ALT)]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[Aunque suele dejarse de lado, el posicionamiento de las im&aacute;genes de las p&aacute;ginas de producto es un elemento indispensable para garantizar la visibilidad de los sitios de e-commerce en los]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/26877-seo-imagenes-etiquetas-alt.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26877.jpg]]></img><description_full><![CDATA[Aunque suele dejarse de lado, el posicionamiento de las im&aacute;genes de las p&aacute;ginas de producto es un elemento indispensable para garantizar la visibilidad de los sitios de e-commerce en los buscadores.  &nbsp; El m&oacute;dulo SEO Images (Balises Alt) automatiza la cumplimentaci&oacute;n de las etiquetas ALT de las im&aacute;genes de tus productos con contenido de calidad, lo que contribuye a un adecuado posicionamiento de las p&aacute;ginas del sitio.]]></description_full><additional_description><![CDATA[Gana tiempo en tu labor de posicionamiento y no descuides el SEO de tus im&aacute;genes automatizando la reescritura de tus etiquetas ALT.  &nbsp; Gracias al m&oacute;dulo SEO Images (Balises Alt): &nbsp;Mejora tu posici&oacute;n en los resultados de los buscadores&nbsp;Multiplica las ventas gracias a una mejor visibilidad de tus p&aacute;ginas de producto&nbsp;Aumenta tu &iacute;ndice de conversi&oacute;n con un tr&aacute;fico de calidad&nbsp;Difer&eacute;nciate de la competencia gracias a diversas reglas para el SEO de tus im&aacute;genes]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.0.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/840258-pprod/seo-imagenes-etiquetas-alt.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/840258-pbig/seo-imagenes-etiquetas-alt.jpg]]></big></cover></module><module><id><![CDATA[27274]]></id><name><![CDATA[pscookiebanner]]></name><displayName><![CDATA[Banner de Política de Cookies Conforme al RGPD + CMS]]></displayName><categoryName><![CDATA[Marco Legal (Ley Europea)]]></categoryName><description><![CDATA[Gracias al módulo Banner de política de cookies + CMS desarrollado por PrestaShop, podrás cumplir los requisitos legales en materia de cookies de la Unión Europea: muestra en tu sitio web un banner in]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/marco-legal-ley-europea/27274-banner-de-politica-de-cookies-conforme-al-rgpd-cms.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/27274.jpg]]></img><description_full><![CDATA[Gracias al módulo Banner de política de cookies + CMS desarrollado por PrestaShop, podrás cumplir los requisitos legales en materia de cookies de la Unión Europea: muestra en tu sitio web un banner informativo que se puede configurar y personalizar en solo unos clics.]]></description_full><additional_description><![CDATA[Este módulo te permite cumplir la política europea de gestión de cookies e informar a tus clientes habituales y potenciales sobre el uso de cookies en tu sitio web Cuando un visitante entra en tu tienda se abre este banner de advertencia que presenta un diseño adaptable y totalmente personalizable: puedes modificar lo que quieras para adaptarlo a tu tienda, desde el formato al texto. Contarás con asesoramiento a la hora de crear y redactar tu política de gestión de cookies, que agrupa la información más importante sobre el uso de cookies en tu sitio web. Recibirás un documento con enlaces útiles que te ayudarán a elaborar el contenido de esta página. ]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.9]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/873820-pprod/banner-de-politica-de-cookies-conforme-al-rgpd-cms.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/873820-pbig/banner-de-politica-de-cookies-conforme-al-rgpd-cms.jpg]]></big></cover></module><module><id><![CDATA[27535]]></id><name><![CDATA[psproductstats]]></name><displayName><![CDATA[Estadísticas avanzadas del producto (estadísticas y consejos)]]></displayName><categoryName><![CDATA[Informes y Estadísticas]]></categoryName><description><![CDATA[De un solo vistazo desde la ficha de producto, accede a todas las estad&iacute;sticas clave y recibe ideas de marketing y consejos de optimizaci&oacute;n para mejorar el rendimiento de cada producto e]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/informes-estadisticas/27535-estadisticas-avanzadas-del-producto-estadisticas-y-consejos.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/27535.jpg]]></img><description_full><![CDATA[De un solo vistazo desde la ficha de producto, accede a todas las estad&iacute;sticas clave y recibe ideas de marketing y consejos de optimizaci&oacute;n para mejorar el rendimiento de cada producto e impulsar tus ventas.]]></description_full><additional_description><![CDATA[Gracias al m&oacute;dulo Estad&iacute;sticas de producto y consejos&nbsp;desarrollado por PrestaShop, dispondr&aacute;s para cada producto y en el periodo que selecciones: &nbsp; Los datos relativos a las ventas y los ingresos generados por el producto:la curva de ventas realizadasla cifra de negocios generadalos ingresos netos generadosel perfil de los compradores por:g&eacute;neroedadpa&iacute;spreferencias de pagopreferencias de entrega&nbsp; La comparaci&oacute;n de los resultados de este producto con otros productos de la misma categor&iacute;a durante el periodo seleccionado, en t&eacute;rminos de:n&uacute;mero de ventascifra de negociostasa de conversi&oacute;nabandonos del carritotasa de reembolso]]></additional_description><tab><![CDATA[analytics_stats]]></tab><version><![CDATA[2.0.1]]></version><compatibility><from><![CDATA[1.6.1.1]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/880939-pprod/estadisticas-avanzadas-del-producto-estadisticas-y-consejos.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/880939-pbig/estadisticas-avanzadas-del-producto-estadisticas-y-consejos.jpg]]></big></cover></module><module><id><![CDATA[27562]]></id><name><![CDATA[pshomeslider]]></name><displayName><![CDATA[Carrusel de inicio responsive]]></displayName><categoryName><![CDATA[Sliders y Galerías de imágenes]]></categoryName><description><![CDATA[Con el m&oacute;dulo Homepage Slider, mejorar&aacute;s la comunicaci&oacute;n con tus visitantes al mostrar un carrusel a pantalla completa con un dise&ntilde;o adaptable en tu p&aacute;gina de inicio]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/sliders-galerias/27562-carrusel-de-inicio-responsive.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/27562.jpg]]></img><description_full><![CDATA[Con el m&oacute;dulo Homepage Slider, mejorar&aacute;s la comunicaci&oacute;n con tus visitantes al mostrar un carrusel a pantalla completa con un dise&ntilde;o adaptable en tu p&aacute;gina de inicio. &nbsp; Con este carrusel que podr&aacute;s personalizar en unos pocos minutos, modernizar&aacute;s la visualizaci&oacute;n de tu p&aacute;gina de inicio y captar&aacute;s la atenci&oacute;n de tus visitantes en cuanto visiten tu tienda.]]></description_full><additional_description><![CDATA[Moderniza y enriquece tu p&aacute;gina de inicio sin renunciar a un dise&ntilde;o sencillo al presentar tus contenidos m&aacute;s importantes en un carrusel con el formato y el estilo que quieras.&nbsp;Destaca la informaci&oacute;n que desees y haz que tus campa&ntilde;as de comunicaci&oacute;n sean todo un &eacute;xito.Ya sea para el lanzamiento de nuevos productos, una promoci&oacute;n o el anuncio de futuros eventos, con el carrusel dar&aacute;s la m&aacute;xima visibilidad a tus mensajes en la p&aacute;gina de inicio de tu tienda e incitar&aacute;s a los visitantes a descubrir tus contenidos.]]></additional_description><tab><![CDATA[slideshows]]></tab><version><![CDATA[1.0.4]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/884765-pprod/carrusel-de-inicio-responsive.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/884765-pbig/carrusel-de-inicio-responsive.jpg]]></big></cover></module><module><id><![CDATA[28768]]></id><name><![CDATA[psgiftcards]]></name><displayName><![CDATA[Tarjeta Regalo Premium 1.6 - 1.7]]></displayName><categoryName><![CDATA[Lista de deseos y Tarjeta regalo]]></categoryName><description><![CDATA[&iexcl;Dobla tu n&uacute;mero de clientes y aumenta tu visibilidad sin esfuerzo con las tarjetas regalo! PrestaShop ha creado para ti el m&oacute;dulo Tarjeta Regalo Premium, que permitir&aacute; a tu]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/lista-deseos-tarjeta-regalo/28768-tarjeta-regalo-premium-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/28768.jpg]]></img><description_full><![CDATA[&iexcl;Dobla tu n&uacute;mero de clientes y aumenta tu visibilidad sin esfuerzo con las tarjetas regalo! PrestaShop ha creado para ti el m&oacute;dulo Tarjeta Regalo Premium, que permitir&aacute; a tus clientes encontrar el obsequio perfecto.  Las tarjetas regalo son la opci&oacute;n preferida de los consumidores por su comodidad y sencillez: &iexcl;la mejor forma de acertar siempre es dejar que el destinatario escoja los productos que m&aacute;s le gusten de tu tienda!]]></description_full><additional_description><![CDATA[&iexcl;Una venta = dos clientes! El que compra la tarjeta y el que la recibe. Con este m&oacute;dulo podr&aacute;s ofertar tarjetas regalo del importe que quieras. Tus clientes las comprar&aacute;n y se las regalar&aacute;n a sus amigos... que entrar&aacute;n en tu tienda para canjearlas. Este regalo ideal se adapta a todos los sectores de actividad (moda, tecnolog&iacute;a, belleza, deporte, viajes, etc.) y es perfecto para cualquier ocasi&oacute;n.  Tarjeta Regalo Premium te permite:Conseguir nuevos clientes a un coste muy bajo: los beneficiarios de las tarjetas constituyen un ingente mercado de clientes potenciales que pueden transformarse en usuarios fieles.&nbsp;Incrementar tus ventas: una tarjeta regalo es una valiosa herramienta para aumentar la cifra de negocios ya que los beneficiarios suelen comprar por un valor superior al de la tarjeta.&nbsp;Cuidar la imagen de tu tienda: crea una relaci&oacute;n beneficiosa para todas las partes, mejora la satisfacci&oacute;n de tus clientes y te diferencia de la competencia.&nbsp;Animar a los clientes indecisos a comprar: al ofertar un regalo sin riesgos y adaptado a todos los p&uacute;blicos, cubres las necesidades de todos tus clientes, incluso de los m&aacute;s dubitativos.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.0.6]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[104.99]]></USD><GBP><![CDATA[79.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/927393-pprod/tarjeta-regalo-premium-16-17.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/927393-pbig/tarjeta-regalo-premium-16-17.jpg]]></big></cover></module><module><id><![CDATA[28845]]></id><name><![CDATA[totalsavings]]></name><displayName><![CDATA[Total Ahorrado]]></displayName><categoryName><![CDATA[Promociones y Regalos]]></categoryName><description><![CDATA[Cierra m&aacute;s ventas y dispara la tasa de conversi&oacute;n de tu tienda incluyendo en el resumen del pedido el ahorro total del que se benefician tus clientes en el importe del carrito]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/promociones-regalos/28845-total-ahorrado.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/28845.jpg]]></img><description_full><![CDATA[Cierra m&aacute;s ventas y dispara la tasa de conversi&oacute;n de tu tienda incluyendo en el resumen del pedido el ahorro total del que se benefician tus clientes en el importe del carrito. &nbsp; Con el m&oacute;dulo Total Ahorrado, animar&aacute;s a tus clientes indecisos a finalizar la compra y mejorar&aacute;s su experiencia de usuario: &iexcl;mu&eacute;strales un banner personalizado y sugerente con todos los descuentos que han conseguido!]]></description_full><additional_description><![CDATA[Seg&uacute;n un estudio de la Fevad, entre el 15&nbsp;% y el 30&nbsp;% de los abandonos de carritos se producen durante la fase del pedido. Anima a tus clientes a finalizar sus compras: solo tienes que indicarles todo lo que pueden ahorrar gracias a los productos con descuento que han a&ntilde;adido al carrito. &nbsp; As&iacute; aumentar&aacute;s tu cifra de negocios y mejorar&aacute;s la experiencia del cliente gracias al uso de informaci&oacute;n clara y transparente sobre los precios en el resumen del pedido.]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.0.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/935453-pprod/total-ahorrado.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/935453-pbig/total-ahorrado.jpg]]></big></cover></module><module><id><![CDATA[31103]]></id><name><![CDATA[pswebnotification]]></name><displayName><![CDATA[Web Push Notifications]]></displayName><categoryName><![CDATA[E-mails y Notificaciones]]></categoryName><description><![CDATA[&iexcl;Adopta la alternativa m&aacute;s eficaz a los correos electr&oacute;nicos enviando a tus visitantes notificaciones push desde tu web!   Ya sea para una promoci&oacute;n especial o cuando salga ]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/emails-notificaciones/31103-web-push-notifications.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/31103.jpg]]></img><description_full><![CDATA[&iexcl;Adopta la alternativa m&aacute;s eficaz a los correos electr&oacute;nicos enviando a tus visitantes notificaciones push desde tu web!   Ya sea para una promoci&oacute;n especial o cuando salga una nueva colecci&oacute;n, elige una de las tecnolog&iacute;as m&aacute;s innovadoras del momento y env&iacute;a mensajes personalizados al navegador de tus clientes para atraer su atenci&oacute;n, &iexcl;as&iacute; har&aacute;s que vuelvan a tu tienda!]]></description_full><additional_description><![CDATA[&iquest;Qu&eacute; es una notificaci&oacute;n push? Las notificaciones push web son mensajes clicables, que se env&iacute;an desde la p&aacute;gina web a los navegadores del usuario suscrito. Este recibe notificaciones aunque no tenga abierta la web en su navegador. &nbsp; Aumenta la tasa de inscripci&oacute;n (opt-in) de tus clientes Los internautas cada vez son m&aacute;s prudentes con los datos personales que dan en Internet. &iexcl;Dales a tus clientes la posibilidad de seguir tus noticias sin necesidad de dar sus datos! &nbsp; Aseg&uacute;rate una tasa del env&iacute;o del 100&nbsp;% de tus mensajes Al contrario que los correos electr&oacute;nicos, las notificaciones push no se ven frenadas por los adblockers ni los filtros de spam. As&iacute; entregas tus mensajes a los clientes suscritos con total tranquilidad y tus campa&ntilde;as de comunicaci&oacute;n son mucho m&aacute;s eficaces. &nbsp; Mejora la tasa de conversi&oacute;n de tu tienda 5 veces m&aacute;s eficaz que el email marketing, con una tasa de lectura del 80 al 90&nbsp;%, esta nueva tecnolog&iacute;a est&aacute; arrasando, con unos resultados impresionantes. Gracias a un contenido sencillo y atractivo, tus clientes leer&aacute;n tus mensajes enseguida, lo que garantiza una mayor tasa de reacci&oacute;n y transformaci&oacute;n.]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[1.0.9]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias3.prestastore.com/1000680-pprod/web-push-notifications.jpg]]></small><big><![CDATA[https://medias3.prestastore.com/1000680-pbig/web-push-notifications.jpg]]></big></cover></module><module><id><![CDATA[32161]]></id><name><![CDATA[psagechecker]]></name><displayName><![CDATA[Ventana emergente de verificación de la edad]]></displayName><categoryName><![CDATA[Seguridad y Accesos]]></categoryName><description><![CDATA[Toma las medidas legales necesarias para vender alcohol, tabaco y otros productos verificando la edad de tus visitantes mediante una ventana emergente cuando entran en tu tienda]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/seguridad-y-accesos/32161-ventana-emergente-de-verificacion-de-la-edad.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/32161.jpg]]></img><description_full><![CDATA[Toma las medidas legales necesarias para vender alcohol, tabaco y otros productos verificando la edad de tus visitantes mediante una ventana emergente cuando entran en tu tienda. &nbsp; Los vendedores de determinadas categor&iacute;as de productos tienen la responsabilidad de comprobar la edad de sus clientes antes de confirmar un pedido. Este m&oacute;dulo es ideal para ayudarte a tomar esas medidas preventivas autom&aacute;ticamente al inicio de su navegaci&oacute;n y evitar vender determinados productos sujetos a una restricci&oacute;n legal.]]></description_full><additional_description><![CDATA[Para las tiendas de alcohol, tabaco y otros productos para adultos Este m&oacute;dulo impide que los menores accedan a tu tienda gracias a una ventana emergente que obliga a indicar su edad o fecha de nacimiento. Una vez que el visitante indica tener la edad necesaria, se le permite entrar en tu tienda de acuerdo con la ley.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.0]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias1.prestastore.com/1028767-pprod/ventana-emergente-de-verificacion-de-la-edad.jpg]]></small><big><![CDATA[https://medias1.prestastore.com/1028767-pbig/ventana-emergente-de-verificacion-de-la-edad.jpg]]></big></cover></module><module><id><![CDATA[32219]]></id><name><![CDATA[pssitemap]]></name><displayName><![CDATA[Generador de mapas del sitio para SEO (XML y HTML)]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[Optimiza el posicionamiento natural (SEO) de tu tienda en todos los buscadores generando autom&aacute;ticamente mapas del sitio de tu tienda en un clic]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/32219-generador-de-mapas-del-sitio-para-seo-xml-y-html.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/32219.jpg]]></img><description_full><![CDATA[Optimiza el posicionamiento natural (SEO) de tu tienda en todos los buscadores generando autom&aacute;ticamente mapas del sitio de tu tienda en un clic. &nbsp; Aumenta el tr&aacute;fico de tu tienda online sin esfuerzo: con solo unos clics, transmites a los buscadores el mapa del sitio y todas las p&aacute;ginas que deben indexar.]]></description_full><additional_description><![CDATA[&iquest;Qu&eacute; es un mapa del sitio? Un mapa del sitio es un archivo XML o HTML que presenta la configuraci&oacute;n general de tu tienda ordenando los recursos y contenidos seg&uacute;n su importancia. &nbsp; &iexcl;Facilita el acceso a tu tienda a los robots de indexaci&oacute;n y por tanto a tus clientes! Los mapas del sitio XML sirven para comunicar a los robots de indexaci&oacute;n de los buscadores una lista de todas las p&aacute;ginas de tu tienda que rastrear e indexar, as&iacute; como informaci&oacute;n sobre la naturaleza de esos elementos y, en su caso, sobre la forma de indexarlos. &nbsp; Esto tiene la ventaja de mejorar el posicionamiento de tu tienda en los resultados de b&uacute;squeda.  &nbsp; Los mapas del sitio HTML procuran una navegaci&oacute;n m&aacute;s sencilla por tu tienda, una experiencia de compra mejor para los clientes y, en consecuencia, un menor &iacute;ndice de abandono. &nbsp; &iexcl;Automatiza la creaci&oacute;n de mapas del sitio! Adem&aacute;s, este m&oacute;dulo te permite automatizar la generaci&oacute;n de mapas del sitio y el posicionamiento de tus productos nuevos gracias a las tareas cron.]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.0.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.3]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://medias2.prestastore.com/1031595-pprod/generador-de-mapas-del-sitio-para-seo-xml-y-html.jpg]]></small><big><![CDATA[https://medias2.prestastore.com/1031595-pbig/generador-de-mapas-del-sitio-para-seo-xml-y-html.jpg]]></big></cover></module></modules>